[
  {
    "id": 1,
    "slug": "RICONOSCIMENTO-DELLO-STATO-DI-PALESTINA:-LA-DECISIONE-DI-SPAGNA,-NORVEGIA-E-IRLANDA",
    "titolo": "RICONOSCIMENTO DELLO STATO DI PALESTINA: LA DECISIONE DI SPAGNA, NORVEGIA E IRLANDA",
    "autore": "Michele Vacca",
    "date": "28/05/2024",
    "ora": "19:03",
    "category": "criticainternazionale",
    "img": "../pics/palestina.webp",
    "contenuto": "Oggi parliamo di un evento significativo nel panorama internazionale: il riconoscimento dello Stato di Palestina da parte di Spagna, Norvegia e Irlanda. Anche se potrebbe sembrare un gesto di scarsa rilevanza, questa decisione, avviata dalla posizione del leader spagnolo Pedro Sánchez, potrebbe avere conseguenze importanti per tre motivi principali./n/n # SEGNALE DI SUPPORTO INTERNAZIONALE/n/n Il primo motivo riguarda il forte segnale di supporto internazionale alla causa palestinese. Finora, in Europa, solo i Paesi dell'Europa orientale, come le ex Repubbliche Sovietiche, hanno riconosciuto lo Stato di Palestina per ragioni storiche legate alla Guerra Fredda. Il riconoscimento da parte di Spagna, Norvegia e Irlanda rappresenta un cambiamento significativo, dimostrando che anche i Paesi occidentali sono pronti a sostenere la questione palestinese. Tuttavia, i Paesi del G7, inclusa l'Italia, non sembrano intenzionati a seguire questa decisione al momento./n/n # DIRITTI UMANI E AUTODETERMINAZIONE/n/n Il secondo motivo è legato ai diritti umani. Riconoscere lo Stato di Palestina significa riconoscere i diritti del popolo palestinese, in particolare il diritto all'autodeterminazione. In un conflitto che dura da circa 80 anni, questo riconoscimento è un passo importante verso il rispetto dei diritti fondamentali di milioni di persone./n/n # PRESSIONE INTERNAZIONALE SU ISRAELE/n/n Il terzo motivo riguarda la pressione internazionale. Dal punto di vista israeliano, il riconoscimento dello Stato di Palestina da parte di Paesi europei è un segnale forte. Anche gli Stati Uniti, dopo l'invasione di Gaza, stanno riflettendo sulle loro azioni nella regione. La decisione di Spagna, Norvegia e Irlanda ha provocato una reazione del Primo Ministro israeliano Benjamin Netanyahu, che ha espresso il suo disappunto convocando gli ambasciatori di questi Paesi./n/n # SVILUPPI FUTURI/n/n Questa decisione potrebbe innescare una reazione a catena in Europa, portando altri Paesi a seguire l'esempio di Spagna, Norvegia e Irlanda. Questo allineamento alle direttive dell'ONU sulla soluzione dei due Stati è sostenuto da molti leader europei e mondiali. Tuttavia, solo il tempo dirà se altri Paesi seguiranno questa strada e quali saranno le implicazioni a lungo termine per la pace e la stabilità nella regione./n/n In conclusione, il riconoscimento dello Stato di Palestina da parte di Spagna, Norvegia e Irlanda rappresenta un passo storico che potrebbe influenzare profondamente la geopolitica del Medio Oriente e la percezione internazionale della causa palestinese./n/n # CONSIDERAZIONI PERSONALI/n/n Il riconoscimento dello Stato di Palestina, oggi, è un atto anticonformista, soprattutto se ad eseguirlo è un Paese occidentale. Dobbiamo considerare che siamo in piena campagna elettorale per le europee e i leader politici operano con un tempismo eccezionale. Resta però il fatto che l’atto, in sé, resterà. L’Italia, invece, non sembra intenzionata a seguire l’esempio dei suoi \"alleati europei\", come già detto. Il ministro degli Esteri Tajani ha sottolineato che l'Italia fa parte del G7 e nessuno dei sette Paesi in questione ha adottato un atto simile./n/n  Eppure, qualcosa sembra muoversi. Già da gennaio, l’Associazione Schierarsi, con l'ex grillino Alessandro Di Battista come frontman, ha avviato una raccolta firme per una proposta di legge di iniziativa popolare volta al riconoscimento dello Stato di Palestina con capitale Gerusalemme Est. L’associazione ha già raccolto il numero di firme necessario e prossimamente, salvo imprevisti, la proposta arriverà in Parlamento, costringendo i parlamentari a prendere una posizione./n/n In Parlamento è stata depositata anche la mozione del Movimento 5 Stelle, che dopo mesi di ambiguità e retorica senza atti concreti, sembra aver preso una posizione concreta in prossimità delle europee./n/n Vedremo, quindi, se alla luce di queste due proposte la maggioranza di centrodestra in Parlamento delegittimerà il proprio governo scegliendo di legittimare finalmente un popolo martoriato."
  }
 ,
  {
    "id": 2,
    "slug": "LE-SANZIONI-AGLI-IMPRENDITORI-RUSSI-VIOLANO-IL-DIRITTO-DELL'UE?-IL-CASO-ABRAMOVIČ",
    "titolo": "LE SANZIONI AGLI IMPRENDITORI RUSSI VIOLANO IL DIRITTO DELL'UE? IL CASO ABRAMOVIČ",
    "autore": "Michele Vacca",
    "date": "30/05/2024",
    "ora": "19:03",
    "category": "criticainternazionale",
    "img": "../pics/putin.webp",
    "contenuto": "Roman Abramovič, meglio conosciuto come l’ex patron del Chelsea (squadra militante nella Premier League inglese), fa parte di quegli imprenditori russi destinatari delle sanzioni dell’Unione Europea e, in particolare, della misura del congelamento dei beni avverso la quale il magnate ha presentato ricorso alla Corte di Giustizia. /n/n Si discuterà in questo articolo della legittimità di questa misura e della possibilità che la stessa violi uno dei documenti più importanti che costituisce fonte del diritto dell’Unione: la Carta fondamentale dei diritti dell’UE./n/n Cerchiamo di riavvolgere il nastro./n/n /n/n # LA BASE GIURIDICA DEL 2014 /n/n /n/n La base giuridica delle sanzioni è la decisione del Consiglio n. 2014/145/PESC e il regolamento (UE) n. 269/2014, emanati ai tempi dell’invasione russa della Crimea, che prevedevano in attuazione dell’art. 29 TUE, la possibilità di attuare misure al fine di punire azioni che compromettono o minacciano l'integrità territoriale, la sovranità e l'indipendenza dell'Ucraina. Tra queste misure è stata introdotta la possibilità di congelare fondi e risorse economiche di persone fisiche responsabili di tali azioni. Era presente anche un allegato che individuava specifici soggetti da sanzionare con le relative motivazioni. /n/n /n/n # LE MODIFICHE DEL 2022 E IL NOME DI ROMAN ABRAMOVIČ /n/n /n/n Al fine di poter ricomprendere nell’elenco di persone sanzionabili altre categorie di soggetti, la suddetta disciplina è stata modificata nel 2022, subito dopo l’invasione della Russia all’Ucraina, dal regolamento di attuazione n. 330/2022 che ha introdotto all’art. 3 la lettera (g, ovvero la possibilità di colpire “imprenditori di spicco o le persone giuridiche, le entità o gli organismi che operano in settori economici che costituiscono una notevole fonte di reddito per il governo della Federazione russa, resosi responsabile dell'annessione della Crimea e della destabilizzazione dell'Ucraina, e le persone fisiche o giuridiche, di entità o di organismi ad essi associati”. /n/n Il regolamento appena menzionato è stato seguito dalla decisione PESC n. 429/2022 nella quale il Consiglio individua 15 persone e 9 entità che “debbano essere aggiunte all'elenco delle persone, delle entità e degli organismi soggetti a misure restrittive che figura nell'allegato della decisione 2014/145/PESC”. Tra le persone figura anche Roman Abramovič in quanto, essendo un importante azionista del gruppo dell’acciaio Evraz, secondo il Consiglio, “trae pertanto vantaggio dai decisori russi responsabili dell'annessione della Crimea o della destabilizzazione dell'Ucraina. È altresì uno degli imprenditori russi di spicco attivi in settori economici che costituiscono una notevole fonte di reddito per il governo della Federazione russa, responsabile dell'annessione della Crimea e della destabilizzazione dell'Ucraina”./n/n /n/n # IL RICORSO ALLA DECISIONE DEL CONSIGLIO /n/n /n/n Abramovič si è opposto alla decisione presentando un ricorso contro il Consiglio dell’Unione Europea alla Corte di Giustizia dell’UE il 25 maggio 2022./n/n L’imprenditore, per tramite dei suoi legali, ha chiesto al tribunale l’annullamento della decisione (PESC) 2022/429 e del regolamento di esecuzione (UE) 2022/427, nella parte in cui includono il nome del ricorrente nell'allegato della decisione. Chiedono altresì di “condannare il Consiglio a versare, in via provvisoria, un milione di euro alla fondazione caritativa che si sta costituendo nell'ambito della vendita del Chelsea FC, a beneficio delle vittime di conflitti, a titolo di danno morale subito dal ricorrente”. Infatti, anche il Regno Unito, da Paese terzo, ha adottato le proprie misure costringendo il russo a vendere il Chelsea FC dopo vent’anni di presidenza. /n/n /n/n I motivi e i principali argomenti che il team del magnate russo portano dinanzi alla Corte a sostegno della loro causa sono una presunta “violazione del diritto a una tutela giurisdizionale effettiva e dell'obbligo di motivazione dell'amministrazione”, l’esistenza di “un errore manifesto di valutazione nell’ambito della motivazione del Consiglio”, “violazione del principio di proporzionalità e del principio di parità di trattamento con riferimento all'adozione delle misure restrittive nei confronti del ricorrente”, “violazione dei diritti fondamentali e sull'ingerenza ingiustificata nei diritti fondamentali del ricorrente garantiti dalla Carta dei diritti fondamentali dell'Unione europea”. /n/n /n/n In poche parole, i legali del magnate russo richiamano indirettamente l’articolo 49 della Carta dei diritti fondamentali dell’UE che prevede una tutela giurisdizionale effettiva. Viene menzionato “l’obbligo di motivazione dell’amministrazione”, che costituisce un essenziale diritto alla difesa del destinatario, secondo il quale esso deve venire a conoscenza del perché l'amministrazione ha adottato un particolare provvedimento. E poi, si potrebbe far riferimento a tutta una serie di diritti sanciti dalla Carta. Partendo dal diritto di proprietà e dalla libertà d’impresa. /n/n /n/n Conseguentemente è contestata la motivazione data dal Consiglio al fine di far rientrare il destinatario della misura nell’elenco delle persone fisiche sanzionabili. Da questa contestazione viene ribadita, dunque, la violazione ingiustificata dei diritti fondamentali del sig. Abramovič./n/n /n/n Ma il ricorso è stato respinto con Sentenza del Tribunale del 20 dicembre 2023 condannando il ricorrente al pagamento delle spese./n/n /n/n # L’IMPUGNAZIONE DELLA SENTENZA /n/n /n/n Il magnate non si è fermato qui, impugnando la sentenza il 28 febbraio 2024. Nell’atto di impugnazione i legali ribadiscono l’errata “valutazione da parte del Consiglio con riferimento ai criteri d) e g) e, conseguentemente”, chiedono di “annullare gli atti impugnati nella parte in cui con essi il ricorrente è iscritto o mantenuto negli elenchi allegati a detti atti”. /n/n La causa in questione è la C/2024/2416 dell’8/4/2024./n/n /n/n # CONSIDERAZIONI PERSONALI /n/n /n/n In attesa che il tribunale si pronunci nuovamente e definitivamente su quest’ultimo atto, vorrei focalizzare tutta la questione sull’elemento, a parer mio, più importante e da cui scaturisce tutto il contenzioso e che potrebbe costituire un errore da parte del Consiglio dell’Unione Europea. Mi riferisco alla motivazione per cui Roman Abramovič è stato destinatario della misura del congelamento dei beni./n/n /n/n Infatti, dopo quanto sommariamente descritto, appare chiaro che il nesso tra l’imprenditore e il fatto illecito sanzionabile, ovvero “l’operare in settori economici che costituiscono una notevole fonte di reddito per il governo della Federazione russa” non si pone in modo chiaro e lampante con la motivazione data dal Consiglio per includere lo stesso nell’elenco delle personalità sanzionabili. Riportiamo in seguito la motivazione: /n/n “Roman Abramovich è un oligarca russo che ha stretti legami di lunga data con Vladimir Putin. Ha accesso privilegiato al presidente, con cui è ancora in ottimi rapporti. Grazie a tale legame con il leader russo è riuscito a preservare la sua considerevole ricchezza. È un importante azionista del gruppo dell'acciaio Evraz, uno dei principali contribuenti della Russia. /n/n Trae pertanto vantaggio dai decisori russi responsabili dell'annessione della Crimea o della destabilizzazione dell'Ucraina. È altresì uno degli imprenditori russi di spicco attivi in settori economici che costituiscono una notevole fonte di reddito per il governo della Federazione russa, responsabile dell'annessione della Crimea e della destabilizzazione dell'Ucraina”. /n/n La domanda a questo punto sarebbe: vi è la prova che i capitali prodotti da Abramovich nella sua attività imprenditoriale costituiscano fonte diretta e incontestabile per il governo della Federazione russa e, in particolar modo, al fine di contribuire alla destabilizzazione dell’Ucraina? /n/n Difficile provarlo chiaramente. Ma il Consiglio nella sua motivazione pare abbia assunto questo nesso in modo sicuro e comprovabile. Ci si aspetterebbe, dunque, che la Corte di Giustizia respinga l’impugnazione proposta da Abramovich esponendo chiaramente e in modo incontestabile l’esistenza del suddetto nesso. Diversamente, la faccenda si potrebbe chiudere o con una vittoria del magnate russo, che costituirebbe un precedente estremamente pericoloso per il diritto dell’Unione, oppure potrebbe chiudersi con una conferma della misura. Ma, a questo punto, se la Corte non fornisse altrettante e precise motivazioni, ad essere messo in discussione sarebbe essa stessa e la sua imparzialità a decidere su determinate questioni. Ne varrebbe la credibilità di una delle più importanti istituzioni comunitarie, nonché di uno dei principali capisaldi dell’Unione Europea: la Carta fondamentale dei diritti dell’UE. /n/n Ma vi è un ulteriore problema a riguardare la questione. Giuridicamente la misura del congelamento dei beni applicata ad Abramovič ha una chiara e legittima base in un regolamento e in una decisione del Consiglio. La Corte, applicando questa base giuridica non può far altro che respingere il ricorso. /n/n Ma se, invece, fosse la stessa base giuridica e, dunque, il regolamento e la decisione in questione a violare il diritto dell’UE? Plausibile, considerando che il presupposto utilizzato al fine di utilizzare il congelamento di beni sia rappresentato dal fatto di essere un “imprenditore di spicco” che opera in determinati settori strategici. Da questo punto di vista, quell’equilibrio che dovrebbe persistere tra i vari diritti presenti nelle fonti comunitarie al fine che nessuno di essi prevarichi soffocatamente sull’altro potrebbe essere messo in discussione. /n/n Per altro, né il regolamento né la decisione si occupano di specificare che vi dev’essere la reale e provata esistenza del nesso, nonché il reale utilizzo di quelle determinate risorse provenienti dall’attività imprenditoriale del soggetto colpito con la “destabilizzazione l’Ucraina”. Destabilizzazione che non viene ulteriormente specificata. Cosa significherebbe “destabilizzare l’Ucraina”? L’utilizzo di quelle risorse per l’acquisto di armi o per indirizzarle all’esercito russo? No. Viene semplicemente punito come fatto sanzionabile il fatto che quelle risorse sono utilizzate dal governo della Federazione russa. /n/n Mi fermo qui con le considerazioni lasciando a voi lettori la possibilità di portare avanti il ragionamento. Chiudo ponendo l’ultima ed essenziale domanda? /n/n Sulla base di cosa Roman Abramovič può essere collegato direttamente con la destabilizzazione dell’Ucraina? /n/n L’unica base, al momento, sarebbero un regolamento e una decisione del Consiglio molto discutibili, nonché la volontà esplicita dei singoli ministri rappresentanti i singoli stati dell’Unione Europea di punire determinate figure imprenditoriali russe che operano in determinati settori considerati strategici e che possano anche lontanamente far pensare che la ricchezza prodotta possa giovare alla guerra di Putin in Ucraina. "
  }
  ,
  {
    "id":3,
    "slug": "IL-DISEGNO-DI-LEGGE-SUL-PREMIERATO:-UNA-PANORAMICA-CRITICA",
    "titolo": "IL DISEGNO DI LEGGE SUL PREMIERATO: UNA PANORAMICA CRITICA",
    "autore": "Michele Vacca",
    "date": "01/06/2024",
    "ora": "20:15",
    "category": "opendiritto",
    "img": "../pics/meloni.webp",
    "contenuto": "Il cosiddetto disegno di legge costituzionale sul premierato, bandiera di Giorgia Meloni e Fratelli d’Italia, è attualmente in discussione al Senato. In questo articolo cercheremo di capire quali sono i punti fondamentali del disegno di legge, come questo inciderà sul nostro sistema istituzionale, quali sono le ragioni dell’attuale maggioranza di governo e quali, invece, quelle dell’opposizione. Infine, cercheremo di entrare brevemente nel dibattito, in corso ormai da decenni, tra gli addetti ai lavori uniti soltanto dalla convinzione che una riforma costituzionale, nella parte riguardante il governo e i rapporti tra questo e il Parlamento, debba essere necessariamente affrontata. /n/n # GENESI DELLA PROPOSTA DI RIFORMA/n/n Nel programma elettorale del 2022, Giorgia Meloni aveva annunciato che il premierato sarebbe stata la scelta per riformare il sistema istituzionale italiano. Sebbene si fosse discusso anche di altre forme di governo come il semipresidenzialismo alla francese e il presidenzialismo all’americana, il governo di centrodestra ha optato per un modello unico in Europa, simile solo al sistema di governo israeliano. /n/n Tuttavia, l'idea non è del tutto inedita. Un tentativo simile fu proposto da Matteo Renzi (che oggi sostiene il progetto della Meloni)  nel 2016, che fallì con il referendum costituzionale. Altri tentativi analoghi risalgono ai governi di Silvio Berlusconi, Romano Prodi ed Enrico Letta, ma nessuno riuscì a concretizzarsi. È evidente che, dalla Seconda Repubblica in poi, i leader politici hanno percepito la necessità di una riforma che adattasse la prassi consolidata all’architettura costituzionale. /n/n # LA PRIMA REPUBBLICA E I TENTATIVI DI RIFORMA/n/n Nella Prima Repubblica italiana, che ha avuto inizio con la Costituzione del 1948 e si è estesa fino agli anni '90, non c'è stato un singolo tentativo rilevante di riformare i poteri del Presidente del Consiglio dei ministri in modo significativo. Il sistema politico italiano era caratterizzato da un parlamentarismo maggioritario, in cui il Presidente del Consiglio dei ministri era scelto tra i membri del Parlamento e doveva godere della fiducia di entrambe le camere, motivo per cui non vi fu mai un governo tecnico./n/n Con il passaggio alla Seconda Repubblica venne inaugurata una prassi che favoriva il leader del partito che otteneva più voti nella corsa alla Presidenza del Consiglio e, quindi, alla nomina da parte del Capo dello Stato. Tuttavia, la prassi è una cosa e l’architettura costituzionale è tutt’altra cosa. Ed è proprio per adeguare la datata architettura istituzionale alla prassi già consolidata da tempo che è ritenuta necessaria una riforma dall’unanimità dei maggiori partiti presenti in Parlamento e dalla dottrina. /n/n # PUNTI PRINCIPALI DELLA RIFORMA/n/n La riforma del centrodestra prevede:/n/n **Elettività Diretta del Premier**: Il presidente del Consiglio sarebbe eletto direttamente dai cittadini, aumentando la sua legittimità democratica e rendendolo il vero dominus del sistema esecutivo italiano. /n/n **Revoca e Nomina dei Ministri**: Il premier avrebbe il potere di nominare e revocare i ministri, riducendo il ruolo del Presidente della Repubblica in questo processo. /n/n  **Scioglimento delle Camere**: Il premier potrebbe causare lo scioglimento delle Camere attraverso le proprie dimissioni, alterando l'equilibrio dei poteri tra le istituzioni./n/n **Norma Anti-Ribaltone**: In caso di sfiducia al premier, il Presidente della Repubblica dovrebbe conferire l'incarico a un altro parlamentare della stessa maggioranza o sciogliere le Camere. /n/n **Durata del Mandato**: Il premier potrebbe rimanere in carica per un massimo di due legislature. /n/n **Stabilità Governativa**: La riforma mira a garantire maggiore stabilità governativa, rendendo più difficile la caduta del governo senza una valida alternativa./n/n # CRITICHE E PREOCCUPAZIONI/n/n Le critiche delle opposizioni riguardano principalmente il timore di una eccessiva concentrazione di potere nelle mani del premier, la potenziale instabilità politica che potrebbe derivare da un sistema con un premier così forte e l'accusa che il processo legislativo venga accelerato senza un adeguato dibattito, visto come un tentativo di strumentalizzare la riforma per ottenere vantaggi elettorali. Inoltre, vi è la preoccupazione che la norma antiribaltone possa risultare incoerente e inefficace nel risolvere l’instabilità politica. /n/n # CRITICHE DELLA DOTTRINA/n/n La dottrina giuridica ha espresso diverse preoccupazioni riguardo alla riforma del premierato. Molti costituzionalisti temono che la riforma possa portare a una pericolosa concentrazione del potere nelle mani del Presidente del Consiglio, senza adeguati contrappesi istituzionali. Questo potrebbe compromettere l'equilibrio tra i poteri dello Stato, rafforzando eccessivamente il potere esecutivo a scapito del legislativo. Alcuni giuristi ritengono inoltre che la disposizione sulla norma antiribaltone, che permette la formazione di un nuovo governo da parte di un parlamentare della stessa maggioranza in caso di crisi di governo, sia incoerente e inefficace nel risolvere l'instabilità politica./n/n # CONSIDERAZIONI PERSONALI/n/n L'attuale contesto parlamentare, caratterizzato da un calo progressivo dell'affluenza alle urne e dall'alta volatilità elettorale, sembra richiedere un cambiamento. La riforma del premierato potrebbe rappresentare un passo significativo verso una Terza Repubblica, ma è essenziale che questo cambiamento sia accompagnato da un ampio consenso e da un'accurata valutazione delle implicazioni istituzionali./n/n I partiti dovrebbero collaborare per una riforma condivisa che possa finalmente traghettare l'Italia verso una maggiore stabilità e rappresentatività democratica. I dubbi principali riguardano il ruolo del Presidente della Repubblica e il vincolo di fiducia tra Governo e Parlamento. La scelta dev’essere fatta e va fatta ora per salvare la nostra democrazia, altrimenti rischia di diventare una democrazia partecipata da meno della metà degli elettori. Un sistema, così com'è, non funziona e necessita di un cambiamento che rifletta le esigenze attuali del paese./n/n La riforma del premierato potrebbe rappresentare un passo significativo verso la Terza Repubblica, ma è essenziale che questo cambiamento sia accompagnato da un ampio consenso e da un'accurata valutazione delle implicazioni istituzionali. I partiti dovrebbero collaborare per una riforma condivisa che possa finalmente traslocare l'Italia nella Terza Repubblica, evitando che le riforme siano dettate solo da opportunismi politici. Solo così si potrà garantire un sistema di governo più stabile, democratico e rappresentativo. /n/nI dubbi riguardano in particolare il ruolo da dare al Presidente della Repubblica dinanzi al rafforzamento previsto per il presidente del consiglio e la fine che farebbe quel vincolo di fiducia tra Governo e Parlamento che ha caratterizzato il nostro sistema istituzionale fino ad oggi, causando anche il record in Europa di esecutivi nonché la durata breve, in alcuni casi brevissima, degli stessi. La scelta dev’essere fatta e va fatta adesso per salvare la nostra democrazia che, diversamente, diventerebbe una democrazia che rischierebbe di essere partecipata da meno della metà degli elettori. La scelta potrebbe essere tra un premierato, magari con qualche più garanzia rispetto alla figura del Presidente della Repubblica, e un parlamentarismo riformato in cui i parlamentari tornino ed essere scelti direttamente dagli elettori attraverso il voto di preferenza e che scompaiano le liste bloccate, scelte dalla segreteria di partito e che fanno si rompa quel nesso necessario tra rappresentante e rappresentato. Una cosa pare essere certa: il sistema, così, non funziona."
  }
  ,
  {
    "id": 4,
    "slug": "PERCHÉ-I-GIOVANI-SI-ALLONTANANO-DALLA-POLITICA?-UN'ANALISI-DELLE-ELEZIONI-EUROPEE-2024",
    "titolo": "PERCHÉ I GIOVANI SI ALLONTANANO DALLA POLITICA? UN'ANALISI DELLE ELEZIONI EUROPEE 2024 ",
    "autore": "Michele Vacca",
    "date": "15/05/2024",
    "ora": "18:00",
    "category": "politica",
    "img": "../pics/politici.webp",
    "contenuto": "Dal 6 al 9 giugno 2024, noi cittadini europei saremo chiamati alle urne per rinnovare il Parlamento Europeo e, indirettamente, la Commissione Europea. Tuttavia, molte dinamiche interne ai partiti politici e il modo in cui vengono composte le liste elettorali possono allontanare i giovani dalla politica. Esaminiamo più da vicino questa questione. /n/n # La Crisi dei Partiti Politici/n/n L'astensionismo crescente ad ogni tornata elettorale è un segno evidente della crisi dei partiti politici. Questo problema si manifesta in diversi modi, specialmente nelle elezioni europee: /n/n 1. **Uso del Nome del Leader:** Molti partiti italiani utilizzano il nome del leader sul simbolo del partito e lo candidano come capolista. Questo fenomeno, visibile in partiti come Forza Italia e Fratelli d'Italia, riflette una strategia per attrarre voti facendo leva sulla popolarità del leader. /n/n 2. **Slogan di Impatto:** Gli slogan elettorali spesso cercano di catturare l'attenzione, ma possono risultare vuoti o privi di sostanza. Un esempio è il Movimento 5 Stelle, che utilizza la parola \"pace\" nel suo simbolo, senza però fornire una posizione chiara su questioni internazionali complesse. /n/n 3. **Candidature Controverse:** La scelta di candidati divisivi come Roberto Vannacci (Lega) e Ilaria Salis (Alleanza Verdi-Sinistra) dimostra un tentativo di attrarre l'attenzione mediatica e raccogliere voti attraverso figure controverse. Tuttavia, queste scelte possono causare divisioni interne e allontanare ulteriormente i giovani elettori. /n/n # Requisiti per Candidarsi alle Elezioni Europee /n/n In Italia, per candidarsi alle elezioni del Parlamento Europeo, bisogna avere almeno 25 anni. Questo requisito, comune a pochi altri Paesi europei, può essere visto come una barriera che limita la partecipazione dei giovani. /n/n # Leaderizzazione del Partito e delle Liste/n/n I principali partiti italiani tendono a presentare i propri leader come capolista per le elezioni europee. Questo approccio può essere interpretato come un segno di debolezza, poiché dimostra una mancanza di fiducia nei candidati meno conosciuti. Ad esempio: /n/n - **Forza Italia:** Oltre a candidare Antonio Tajani, il partito utilizza il nome del defunto Silvio Berlusconi sul simbolo. /n/n - **Fratelli d'Italia:** Giorgia Meloni è candidata come capolista in diverse circoscrizioni. /n/n - **Partito Democratico (PD):** Nonostante il nome della leader Elly Schlein non appaia sul simbolo, è candidata come capolista nelle circoscrizioni centro e isole. Inizialmente, Schlein aveva intenzione di inserire il proprio nome sul simbolo, ma è stata costretta a fare un passo indietro. /n/n - **Azione:** La lista \"Siamo Europei\" comprende Azione e riporta il nome del leader Carlo Calenda sul simbolo. /n/n Queste strategie indicano un tentativo di sfruttare la notorietà dei leader per ottenere consensi, ma potrebbero anche riflettere una carenza di figure politiche di rilievo all'interno dei partiti. /n/n # L’Utilizzo di Slogan di Impatto/n/n L'uso di slogan potenti è una tattica comune. Tuttavia, slogan come \"Stati Uniti d'Europa\" (usato dalla lista di Matteo Renzi ed Emma Bonino) possono sembrare utopici e distanti dalle reali preoccupazioni dei giovani elettori. /n/n Il Movimento 5 Stelle ha fondato gran parte della sua identità sull'uso di slogan forti e impattanti. Tuttavia, l'attuale utilizzo della parola “pace” nel simbolo elettorale sembra vuoto senza una chiara posizione su questioni internazionali complesse, come il riconoscimento dello Stato di Palestina o le relazioni con l’Iran e Israele. Questa mancanza di chiarezza può risultare in una perdita di fiducia tra gli elettori più giovani, che cercano risposte concrete e posizioni ben definite. /n/n # Capilista e Candidature Bloccate /n/n Il sistema delle liste bloccate e delle candidature decise dai leader dei partiti può allontanare i giovani dalla politica. La mancanza di trasparenza e la percezione di un sistema chiuso e poco meritocratico disincentivano l'impegno politico dei giovani. La candidatura di personaggi controversi come Roberto Vannacci e Ilaria Salis, estranei ai partiti che li propongono, riflette una strategia per attirare voti attraverso figure mediatiche, ma rischia di alienare ulteriormente i giovani elettori. /n/n # Problemi Primordiali/n/n L'assenza di una classe politica adeguata e il distacco dai territori sono problemi fondamentali. Le liste bloccate e l'eliminazione delle preferenze nelle elezioni politiche nazionali hanno disincentivato l'organizzazione territoriale e la partecipazione politica, generando un distacco tra elettori e politica. /n/n # La Prospettiva dei Giovani /n/n I giovani sono spesso disillusi dalla politica a causa della mancanza di rappresentanza e delle dinamiche interne ai partiti. Molti giovani si concentrano su altre priorità come lo studio, il lavoro e gli affetti personali, vedendo nella politica un ambiente ostile e poco accessibile. L'assenza di iniziative per coinvolgere i giovani e promuovere nuove leve all'interno dei partiti contribuisce ulteriormente a questo distacco. /n/n # Conclusione/n/n I giovani si allontanano dalla politica per una serie di motivi, tra cui la percezione di una classe dirigente stagnante, l'assenza di rinnovamento e l'utilizzo di strategie elettorali che privilegiano la notorietà dei leader piuttosto che il merito. Per avvicinare i giovani alla politica, è necessario un cambiamento profondo nelle dinamiche interne dei partiti e una maggiore attenzione alle reali preoccupazioni delle nuove generazioni. Solo attraverso un coinvolgimento autentico e una rappresentanza adeguata sarà possibile riconquistare la fiducia dei giovani e incentivarli a partecipare attivamente alla vita politica."
  }
  ,
  {
    "id": 5,
    "slug": "IL-VERO-VOLTO-DELLA-DISOCCUPAZIONE-IN-ITALIA",
    "titolo": "IL VERO VOLTO DELLA DISOCCUPAZIONE IN ITALIA",
    "autore": "Michele Vacca",
    "date": "02/06/2024",
    "ora": "09:52",
    "category": "controinformazione",
    "img": "../pics/voltoDisoccupazione.webp",
    "contenuto": "Negli ultimi tempi, si sente ripetere quasi a reti unificate: la disoccupazione in Italia è in calo. Ma è davvero così, oppure possiamo leggere questa informazione da un altro punto di vista, partendo dal presupposto che è considerato disoccupato solo chi è attivamente in cerca di lavoro e, dunque, iscritto presso un centro per l’impiego? In questo articolo, cercheremo di conoscere l'enorme popolo degli inoccupati e capire come una lettura superficiale delle statistiche possa creare una visione distorta in un contesto assai più complesso. /n/n # COSA DICONO LE STATISTICHE/n/n Secondo i dati più recenti dell'Istat, il tasso di disoccupazione in Italia è sceso al 6,9% ad aprile 2024, un dato accolto con ottimismo dalle autorità e dai media. Questo dato è stato utilizzato dai vertici dell’attuale governo per sottolineare come le politiche adottate siano efficaci. C’è solo un problema: questo dato non tiene conto dell'enorme popolo degli inoccupati./n/n # GLI INOCCUPATI: UN POPOLO INVISIBILE/n/n Tutti noi, almeno una volta nella vita, abbiamo cercato lavoro senza essere iscritti al centro per l’impiego. Questo gruppo, di cui si parla poco, include diverse categorie di persone. /n/n # GIOVANI NON REGISTRATI/n/n Molti giovani, scoraggiati dalle scarse prospettive di lavoro, non si registrano ai centri per l'impiego. Spesso non vedono alcun beneficio nel farlo, data la mancanza di offerte lavorative concrete e di supporto adeguato. In alcuni casi, preferiscono canali più diretti che spesso conducono al lavoro nero./n/n # LAVORATORI PRECARI E IN NERO/n/n I lavoratori in nero, siano giovani o meno, sono anche lavoratori precarizzati ma non possono essere registrati come disoccupati, nonostante la loro situazione lavorativa sia estremamente instabile./n/n # DONNE FUORI DAL MERCATO DEL LAVORO/n/n Molte donne, soprattutto dopo la maternità, non riescono a rientrare nel mercato del lavoro e non si registrano ai centri per l'impiego, spesso a causa della mancanza di politiche di sostegno adeguate. Questo non significa che non stiano cercando lavoro./n/n # LE CONSEGUENZE DI UNA STATISTICA INCOMPLETA/n/n Non considerare gli inoccupati nelle statistiche ufficiali porta a diverse problematiche:/n/n Politiche del Lavoro Inefficaci: Le politiche basate su dati incompleti non riescono a indirizzare correttamente le vere necessità del mercato del lavoro, portando a misure che sembrano funzionare sulla carta ma che non hanno effetti reali su una parte significativa della popolazione./n/n Falsa Percezione del Mercato del Lavoro: L’opinione pubblica potrebbe essere indotta a credere che la situazione lavorativa sia migliore di quanto non sia realmente./n/n Esclusione Sociale: Gli inoccupati, non rappresentati nelle statistiche ufficiali, sono spesso esclusi dalle misure di sostegno e dai programmi di reinserimento lavorativo, al pari di coloro che lavorano in nero./n/n # CONSIDERAZIONI PERSONALI/n/n Sembra un mantra, ma è necessario ripeterlo: occorrerebbe prima di tutto che la politica fosse seria, che affrontasse i problemi per quello che sono con pragmatismo e che smettesse di utilizzare i dati statistici in modo distorto al solo fine di abbindolare l’opinione pubblica disinformata./n/n Misure concrete per affrontare il problema degli inoccupati in Italia esistono, ma non è l’obiettivo di questo articolo fornire soluzioni. Questo compito spetta alla politica e alle apposite istituzioni. Quello che possiamo fare noi, come semplici cittadini, è fare controinformazione, sensibilizzando l'opinione pubblica sulla reale situazione della disoccupazione in Italia./n/n Il calo della disoccupazione, così come riportato dalle statistiche ufficiali, è solo una parte della realtà. Una controinformazione attenta e puntuale è necessaria per far emergere le difficoltà degli inoccupati e per promuovere politiche del lavoro che rispondano davvero alle esigenze di tutti i cittadini. Solo così, con una presa di coscienza e facendo opportuna pressione sulla classe politica, potremo costruire un mercato del lavoro più equo e inclusivo./n/n Questo articolo mira a promuovere una maggiore consapevolezza e stimolare il dibattito sulla reale situazione del mercato del lavoro in Italia. Se hai esperienze o opinioni su questo tema, lascia un commento e partecipa alla discussione."
  }
  ,
  {
    "id": 6,
    "slug": "COME-OTTENERE-LO-SPID:-GUIDA-COMPLETA-E-SEMPLICE",
    "titolo": "COME OTTENERE LO SPID: GUIDA COMPLETA E SEMPLICE",
    "autore": "Michele Vacca",
    "date": "02/06/2024",
    "ora": "12:20",
    "category": "comefare",
    "img": "../pics/spid.webp",
    "contenuto": "Se stai cercando informazioni su come ottenere lo SPID, sei nel posto giusto. In questa guida completa e semplice, ti spiegherò passo dopo passo come fare per richiedere e attivare il tuo SPID, in modo da poter accedere ai servizi online della Pubblica Amministrazione italiana. Segui questi passaggi e otterrai il tuo SPID in pochissimo tempo. /n/n # COS'È LO SPID?/n/n Lo SPID (Sistema Pubblico di Identità Digitale) è un sistema che ti permette di accedere ai servizi online della Pubblica Amministrazione con un'unica identità digitale. Con lo SPID, puoi accedere a servizi come INPS, Agenzia delle Entrate e molti altri, in modo sicuro e semplice. Spiegato in modo da fralo capire ai meno propensi alla rivoluzione digitale lo SPID è un nuovo sistema ideato dalla Pubblica Amministrazione al fine di poter snellire e velocizzare le pratiche o richieste burocratiche permettendo agli utenti di poter richiedere un determinato servizio direttamente da casa e dal proprio smartphone./n/n # DOCUMENTI NECESSARI PER RICHIEDERE LO SPID/n/n Prima di iniziare la procedura per ottenere lo SPID, assicurati di avere a disposizione i seguenti documenti:/n/n 1. Un documento di identità valido (carta d'identità, passaporto, patente)./n/n 2. La tua tessera sanitaria o il codice fiscale./n/n 3. Un indirizzo email valido./n/n Un numero di cellulare attivo./n/n # Scelta del Provider di Identità/n/n Il primo passo per ottenere lo SPID è scegliere un Identity Provider (IDP), ovvero un fornitore di identità digitale accreditato. Alcuni dei principali provider di SPID sono:/n/n Poste Italiane/n/n Aruba/n/n InfoCert/n/n TIM/n/n Sielte/n/n Puoi trovare la lista completa dei provider sul sito ufficiale dello SPID (https://www.spid.gov.it). /n/n   # Procedura di Registrazione/n/n **Registrazione sul Sito del Provider:** Visita il sito web del provider scelto e avvia la procedura di registrazione. Dovrai inserire i tuoi dati personali, caricare i documenti richiesti e verificare il tuo indirizzo email e numero di cellulare./n/n **Verifica dell’Identità:** La verifica della tua identità può avvenire in diversi modi, a seconda del provider:/n/n **Di persona:** recandoti fisicamente in uno degli uffici del provider./n/n **Online con webcam:** tramite una videochiamata con un operatore./n/n **Firma digitale:** se possiedi già una firma digitale, puoi utilizzarla per la verifica./n/n **Carta d'Identità Elettronica (CIE) o Carta Nazionale dei Servizi (CNS):** utilizzando questi strumenti tramite un lettore di smart card o appositi software./n/n **Completamento della Registrazione:** Dopo aver verificato la tua identità, completa la registrazione seguendo le istruzioni del provider. Riceverai le credenziali del tuo SPID, che includono un nome utente e una password./n/n # Utilizzo dello SPID/n/n Una volta ottenuto il tuo SPID, puoi utilizzarlo per accedere a una vasta gamma di servizi online della Pubblica Amministrazione e di altri enti aderenti. Ogni volta che vuoi accedere a uno di questi servizi, seleziona l'opzione di accesso con SPID, inserisci le tue credenziali e segui le eventuali ulteriori istruzioni./n/n # Consigli per l'Uso Sicuro dello SPID /n/n **Sicurezza:** Mantieni sempre le tue credenziali SPID al sicuro e non condividerle con nessuno./n/n Recupero **Password:** Se dimentichi la password, la maggior parte dei provider offre un servizio di recupero password tramite email o SMS./n/n **Assistenza:** Se hai problemi durante la registrazione o l'uso dello SPID, contatta il servizio clienti del tuo provider per assistenza./n/n # Conclusione /n/n Ottenere lo SPID è un processo semplice e rapido se segui questi passaggi. Scegli il provider più adatto alle tue esigenze, completa la registrazione e inizia a utilizzare il tuo SPID per accedere ai servizi online della Pubblica Amministrazione italiana. Se hai trovato utile questa guida, condividila con i tuoi amici e familiari!/n/n"
  }
  ,
  {
    "id": 7,
    "slug": "CANNABIS-LEGALE-IN-ITALIA:-DISINFORMAZIONE-E-VERITÀ-SULLA-PROPOSTA-DELLA-LEGA",
    "titolo": "CANNABIS LEGALE IN ITALIA: DISINFORMAZIONE E VERITÀ SULLA PROPOSTA DELLA LEGA",
    "autore": "Michele Vacca",
    "date": "02/06/2024",
    "ora": "12:29",
    "category": "controinformazione",
    "img": "../pics/cannabis.webp",
    "contenuto": "La cannabis legale è un argomento che continua a suscitare dibattiti accesi in Italia. Un tabù che proprio non si vuole sfatare e che continua ad essere utilizzato in prossimità delle elezioni da quei partiti che da sempre si sono contraddistinti da una retorica basata esclusivamente su un pregiudizio di natura ideologica che ha più ombre che luci. Proprio una di queste forze politiche, la Lega di Matteo Salvini, ha presentato una proposta per abolire la cannabis legale, scatenando ulteriori discussioni e, purtroppo, diffondendo disinformazione. /n/n In questo articolo voglio fare chiarezza su alcuni dei miti più comuni e analizzare le implicazioni della proposta della Lega (sempre che questa non sia mera propaganda elettorale)./n/n # MITO 1: LA CANNABIS LEGALE È PERICOLOSA QUANTO LA DROGA ILLEGALE/n/n **Verità**: La cannabis legale in Italia, spesso venduta come \"cannabis light\", contiene livelli molto bassi di THC (tetraidrocannabinolo), il composto psicoattivo principale della cannabis. Per legge, il contenuto di THC deve essere inferiore allo 0,6%, rendendo praticamente impossibile ottenere effetti psicoattivi significativi. Numerosi studi scientifici confermano che la cannabis con bassi livelli di THC non presenta gli stessi rischi della cannabis ad alto contenuto di THC./n/n # MITO 2: LA CANNABIS LEGALE PORTA ALL'USO DI DROGHE PESANTI/n/n **Verità**: Questa teoria, nota come \"teoria del passaggio\", è stata ampiamente smentita da vari studi. Non esiste una correlazione causale tra l'uso di cannabis legale e l'iniziazione all'uso di droghe pesanti. Al contrario, la regolamentazione della cannabis può ridurre il contatto con il mercato nero e le sostanze illegali, offrendo un'alternativa più sicura per gli utenti. Ed è questo uno dei punti centrali che non si riesce ad accettare. Perché proibire l’utilizzo di qualcosa (lo vediamo con la cannabis illegale) non porta necessariamente gli utenti, spesso minori, a non farne uso. Anzi, nella maggior parte dei casi ne consegue che questi si rivolgono al mercato nero entrando in contatto con il malaffare e ossigenando un sistema criminale molto più ampio e radicato di ciò che appare e che porta, purtroppo, molti altri giovani a farne parte per guadagnarsi illegalmente qualche soldo./n/n # MITO 3: LA CANNABIS LEGALE NON HA BENEFICI MEDICI/n/n **Verità**: La cannabis, anche con bassi livelli di THC, contiene CBD (cannabidiolo), un composto con riconosciuti benefici medici. Il CBD è noto per le sue proprietà anti-infiammatorie, ansiolitiche e analgesiche. È utilizzato per trattare diverse condizioni, come l'epilessia resistente ai farmaci, il dolore cronico e i disturbi d'ansia./n/n # LA PROPOSTA DELLA LEGA: UN PASSO INDIETRO/n/n La Lega ha recentemente presentato una proposta di legge per abolire la cannabis legale in Italia. Tra i punti chiave del disegno di legge vi è il divieto alla coltivazione di piante di cannabis anche a basso contenuto di THC, l’eliminazione della vendita di prodotti derivati dalla cannabis light, inclusi oli e infiorescenze e sanzioni severe per chi violerà queste nuove regole, con multe e possibili pene detentive (fino a due anni). La motivazione principale addotta è la necessità di combattere il narcotraffico e proteggere i giovani. Tuttavia, abolire la cannabis legale potrebbe avere conseguenze negative significative oltre che non incidere per niente sul mercato e, dunque, sull’utilizzo della stessa (ricordiamo che è meno utilizzata di quella illegale) da parte, appunto, di giovani ma non solo./n/n 1. **Ritorno al Mercato Nero**: Abolire la cannabis legale spingerebbe molti consumatori a rivolgersi al mercato nero, dove la qualità del prodotto non è controllata e i rischi per la salute sono maggiori. La regolamentazione, al contrario, permette di garantire standard di sicurezza e di qualità. Inoltre, la proibizione della cannabis legale potrebbe incentivare gli utenti a spingersi all’utilizzo di quella illegale sui quali effetti sulla salute, ad oggi, vi sono punti di vista differenti./n/n 2. **Perdita di Entrate Fiscali**: La cannabis legale rappresenta un'importante fonte di entrate fiscali per lo Stato. Abolirla significherebbe perdere questi introiti, che potrebbero invece essere utilizzati per finanziare programmi di prevenzione e trattamento delle dipendenze. Ma su questo punto il governo italiano pare avere una visione differente preferendo ricorrere alla proibizione e alla coercizione senza, per altro, poggiarsi su solide basi scientifiche. /n/n 3. **Impatto sul Settore Agricolo e sulla filiera**: La coltivazione della cannabis legale ha creato nuove opportunità per gli agricoltori italiani, contribuendo alla diversificazione delle colture e alla creazione di posti di lavoro. L'abolizione della cannabis legale danneggerebbe questo settore e, si stima, potrebbe comportare la perdita di circa 350.000 posti di lavoro considerando tutti i settori coinvolti (agricoltura e produzione, vendita e produzione, industrie correlate)./n/n # CONSIDERAZIONI PERSONALI/n/n Contrastare la disinformazione sulla cannabis legale è essenziale per avere un dibattito informato e basato su evidenze scientifiche. La proposta della Lega di abolire la cannabis legale potrebbe comportare più danni che benefici, reintroducendo rischi sanitari e perdite economiche. È importante considerare i dati e gli studi esistenti prima di prendere decisioni che potrebbero avere un impatto significativo sulla società. Il lavoro svolto da scienziati, medici e ricercatori sul tema non può passare in secondo piano rispetto a ideologie pregiudizievoli utilizzate dai partiti per accattonare qualche voto facendo leva sulla disinformazione. Perché qui, in questo caso, a rimetterci la pelle sarebbero migliaia di lavoratori, in grande maggioranza giovani, che hanno deciso di investire in un determinato settore. L’approvazione di una legge del genere potrebbe minare, da questo punto di vista, la credibilità di uno Stato già in forte crisi./n/n Per ulteriori informazioni e aggiornamenti, continua a seguire il nostro blog e condividi questo articolo per contribuire alla diffusione della verità sulla cannabis legale in Italia."
  }
  ,
  {
    "id": 8,
    "slug": "ELEZIONI-EUROPEE-2024:-COSA-SAPERE-SULL'UNIONE-EUROPEA",
    "titolo": "ELEZIONI EUROPEE 2024: COSA SAPERE SULL'UNIONE EUROPEA",
    "autore": "Michele Vacca",
    "date": "04/06/2024",
    "ora": "19:18",
    "category": "opendiritto",
    "img": "../pics/COS’è-A-COSA-SERVE-_1_.webp",
    "contenuto": "Tra pochi giorni saremo chiamati a votare per le elezioni europee 2024. Questo voto ci permetterà di eleggere i nuovi rappresentanti al Parlamento Europeo, che contribuiranno alla formazione della prossima Commissione Europea./n/n Sebbene l’affluenza elettorale in Italia sia in crescita anno dopo anno, le elezioni europee rimangono tra le meno partecipate. Molti elettori nutrono ancora dubbi sull’utilità, il ruolo e l'impatto dell'Unione Europea (UE) nella nostra vita quotidiana. Per questo motivo, ho deciso di scrivere questo articolo per diffondere maggiore consapevolezza e conoscenza sul tema. Ecco una guida breve e concisa che vi aiuterà a capire cosa sia e a cosa serva l'UE./n/n # BREVE STORIA DELL'UNIONE EUROPEA/n/n Lo spirito di integrazione europea nacque prima del Novecento, ma solo dopo la Seconda Guerra Mondiale si concretizzò. Il ministro degli Esteri francese, Robert Schuman, e altri leader capirono che per garantire una pace duratura, l’Europa doveva legarsi economicamente. Questo portò alla nascita della Comunità Europea del Carbone e dell'Acciaio (CECA) nel 1951. Nel 1957, il Trattato di Roma istituì la Comunità Economica Europea (CEE), avviando una nuova era di cooperazione./n/n L'UE moderna è stata formalmente creata con il Trattato di Maastricht nel 1993, seguito dal Trattato di Lisbona nel 2007, che ne ha fornito l'attuale base giuridica./n/n # I PILASTRI DELL'UNIONE EUROPEA/n/n L'UE si fonda su alcuni principi chiave che guidano il suo funzionamento e le sue politiche:/n/n **Mercato Unico:** Uno dei maggiori successi dell'UE è la creazione di un mercato unico, che permette la libera circolazione di beni, servizi, persone e capitali tra i paesi membri. Questo facilita gli scambi commerciali e le opportunità di lavoro, migliorando l'economia degli Stati membri. È la competenza originale delle comunità e una di quelle competenze esclusive in cui gli Stati non possono far altro che completare la politica dell’UE./n/n **Politica Agricola Comune (PAC):** La PAC sostiene gli agricoltori europei e garantisce ai consumatori accesso a cibo sicuro e di alta qualità. Promuove anche lo sviluppo rurale e la gestione sostenibile delle risorse naturali./n/n **Politica di Coesione:** Questa politica mira a ridurre le disparità economiche e sociali tra le diverse regioni dell'UE, attraverso finanziamenti e investimenti in infrastrutture, formazione e sviluppo locale. Il Fondo Europeo di Sviluppo Regionale (FESR) è particolarmente importante per le regioni del Sud Italia./n/n **Moneta Unica:** L'euro è la moneta ufficiale di 19 dei 27 paesi membri dell'UE. L'adozione di una moneta unica facilita il commercio e la stabilità economica tra questi paesi. **I paesi dell’Eurozona non corrispondono interamente ai paesi dell’Unione Europea** e l’adozione dell’euro non è un requisito né per l’adesione all’Unione Europea né per la permanenza all’interno della stessa./n/n **Politica Estera e di Sicurezza Comune (PESC):** Poche volte come in questo periodo, con i conflitti in Ucraina e Palestina, ci siamo resi conto dell’importanza che può avere una politica estera comune e, soprattutto, autonoma e indipendente rispetto alle superpotenze mondiali. L'UE, in questa materia, lavora per promuovere la sicurezza e la stabilità globale attraverso una politica estera coordinata e missioni di pace. Tuttavia, la politica estera rimane materia strettamente custodita dai singoli stati membri nonostante la proposta, da più parti, riguardo la costituzione di un esercito unico europeo./n/n # PERCHÉ L'UNIONE EUROPEA È IMPORTANTE?/n/n L'UE ha un impatto diretto sulle nostre vite quotidiane in vari modi:/n/n **Diritti dei Cittadini:** I cittadini europei beneficiano di diritti fondamentali garantiti dall'UE, come la protezione dei dati personali, la sicurezza alimentare e ambientale, e il diritto di lavorare e studiare in altri paesi membri./n/n **Politiche Ambientali:** Con il Green New Deal varato dalla commissione Von Der Leyen, l'UE è leader mondiale nelle politiche ambientali, lavorando per combattere il cambiamento climatico, proteggere la biodiversità e promuovere l'energia sostenibile./n/n **Ricerca e Innovazione:** L'UE finanzia progetti di ricerca e innovazione attraverso programmi come Horizon Europe, promuovendo lo sviluppo tecnologico e scientifico o come Erasmus+ che permette agli studenti europei di viaggiare e studiare all'estero./n/n **Solidarietà e Cooperazione:** Attraverso vari programmi di finanziamento, l'UE promuove la solidarietà tra i paesi membri, aiutando le regioni più svantaggiate, tra cui il Sud Italia, a crescere e svilupparsi./n/n # CONSIDERAZIONI PERSONALI/n/n In vista delle elezioni europee, è cruciale avere un'opinione pubblica informata sulle prerogative dell'UE e sull'importanza del voto. Diffidate di chi diffonde fake news sull'UE. Si può avere una posizione più o meno favorevole al processo di integrazione europea, ma è fondamentale basare le proprie opinioni su fatti solidi, e partecipare al processo democratico per contribuire al futuro dell'Unione Europea. Ad esempio, diffiderei da coloro che utilizzano beceri spot elettorali inculcandoci che l’UE è sporca, brutta e cattiva. L’utilizzo di argomenti divisivi come la farina di grillo, la carne sintetica o la bottiglietta con il tappo ecologico rischiano di distorcere l’opinione pubblica dalla vera realtà dell’UE, facendo sì che una certa fascia della popolazione individui l’Unione Europea come l’artefice di politiche stupide, scellerate e che nulla hanno a vedere con i reali interessi dell’Italia e degli italiani."
  }
  ,
  {
    "id": 9,
    "slug": "GUIDA-COMPLETA-SU-COME-VOTARE-ALLE-ELEZIONI-EUROPEE-2024-IN-ITALIA",
    "titolo": "GUIDA COMPLETA SU COME VOTARE ALLE ELEZIONI EUROPEE 2024 IN ITALIA",
    "autore": "Michele Vacca",
    "date": "05/06/2024",
    "ora": "14:25",
    "category": "comefare",
    "img": "../pics/Fonte-Ministero-degli-affari-Esteri.webp",
    "contenuto": "Nella settimana delle elezioni europee 2024, è fondamentale sapere come votare correttamente. Questo articolo ti fornirà tutte le informazioni necessarie per esercitare il tuo diritto di voto e contribuire alla formazione del futuro Parlamento Europeo./n/n # IMPORTANZA DEL VOTO ALLE ELEZIONI EUROPEE 2024/n/n Noi cittadini europei dobbiamo eleggere direttamente i membri del Parlamento Europeo. È cruciale comprendere l'importanza di questo voto, poiché sarà il Parlamento Europeo, in base alle maggioranze politiche, ad approvare la nuova Commissione Europea./n/n # REQUISITI PER VOTARE/n/n I requisiti per votare alle elezioni europee in Italia sono gli stessi delle elezioni della Camera dei deputati. Ecco cosa devi sapere:/n/n **Cittadinanza:** Devi essere un cittadino italiano o un cittadino di un altro stato membro dell'UE residente in Italia./n/n **Età:** Devi avere almeno 18 anni./n/n **Iscrizione nelle Liste Elettorali:** Devi essere iscritto nelle liste elettorali del tuo comune di residenza. Se sei un cittadino dell'UE residente in Italia, devi iscriverti alle liste elettorali aggiunte entro i termini stabiliti./n/n # COME VOTARE /n/n **Orari di Apertura dei Seggi:** I seggi sono aperti dalle 7:00 alle 23:00./n/n **Documenti Necessari:** Porta con te un documento d'identità valido (carta d'identità, patente, passaporto) e la tessera elettorale./n/n **Ricezione della Scheda Elettorale:** Al seggio, riceverai una scheda elettorale con le liste dei partiti e i nomi dei candidati./n/n **Espressione del Voto:** Fai una croce sul simbolo del partito che preferisci./n/n **Preferenze:** Puoi esprimere fino a tre preferenze scrivendo i cognomi dei candidati in lista con quel partito. Ricorda di alternare i generi (uomo-donna-uomo o donna-uomo-donna)./n/n **VOTO PER CORRISPONDENZA**/n/n Se sei un cittadino italiano residente all'estero e iscritto all'AIRE (Anagrafe degli Italiani Residenti all'Estero), puoi votare per corrispondenza. Riceverai il materiale elettorale per posta./n/n **ASSISTENZA AL VOTO** /n/n Se hai disabilità o difficoltà motorie, hai diritto a richiedere assistenza per votare. Puoi essere accompagnato da una persona di fiducia, previa presentazione di un certificato medico che attesti la necessità di assistenza./n/n # CONCLUSIONE/n/n Partecipare alle elezioni europee 2024 è un diritto e un dovere civico. Il tuo voto contribuisce a determinare la composizione del Parlamento Europeo e le politiche future dell'Unione Europea. Assicurati di essere ben informato e di esercitare il tuo diritto di voto!/n/n **Non dimenticare di condividere questa guida con amici e familiari per assicurarti che anche loro siano pronti a votare correttamente. Buon voto!**"
  }
  
  
  
]
