[
  {
    "id": 1,
    "slug": "RICONOSCIMENTO-DELLO-STATO-DI-PALESTINA:-LA-DECISIONE-DI-SPAGNA,-NORVEGIA-E-IRLANDA",
    "titolo": "RICONOSCIMENTO DELLO STATO DI PALESTINA: LA DECISIONE DI SPAGNA, NORVEGIA E IRLANDA",
    "autore": "Michele Vacca",
    "date": "28/05/2024",
    "ora": "19:03",
    "category": "criticainternazionale",
    "img": "../pics/palestina.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Oggi parliamo di un evento significativo nel panorama internazionale: il riconoscimento dello Stato di Palestina da parte di Spagna, Norvegia e Irlanda. Anche se potrebbe sembrare un gesto di scarsa rilevanza, questa decisione, avviata dalla posizione del leader spagnolo Pedro Sánchez, potrebbe avere conseguenze importanti per tre motivi principali./n/n # SEGNALE DI SUPPORTO INTERNAZIONALE/n/n Il primo motivo riguarda il forte segnale di supporto internazionale alla causa palestinese. Finora, in Europa, solo i Paesi dell'Europa orientale, come le ex Repubbliche Sovietiche, hanno riconosciuto lo Stato di Palestina per ragioni storiche legate alla Guerra Fredda. Il riconoscimento da parte di Spagna, Norvegia e Irlanda rappresenta un cambiamento significativo, dimostrando che anche i Paesi occidentali sono pronti a sostenere la questione palestinese. Tuttavia, i Paesi del G7, inclusa l'Italia, non sembrano intenzionati a seguire questa decisione al momento./n/n # DIRITTI UMANI E AUTODETERMINAZIONE/n/n Il secondo motivo è legato ai diritti umani. Riconoscere lo Stato di Palestina significa riconoscere i diritti del popolo palestinese, in particolare il diritto all'autodeterminazione. In un conflitto che dura da circa 80 anni, questo riconoscimento è un passo importante verso il rispetto dei diritti fondamentali di milioni di persone./n/n # PRESSIONE INTERNAZIONALE SU ISRAELE/n/n Il terzo motivo riguarda la pressione internazionale. Dal punto di vista israeliano, il riconoscimento dello Stato di Palestina da parte di Paesi europei è un segnale forte. Anche gli Stati Uniti, dopo l'invasione di Gaza, stanno riflettendo sulle loro azioni nella regione. La decisione di Spagna, Norvegia e Irlanda ha provocato una reazione del Primo Ministro israeliano Benjamin Netanyahu, che ha espresso il suo disappunto convocando gli ambasciatori di questi Paesi./n/n # SVILUPPI FUTURI/n/n Questa decisione potrebbe innescare una reazione a catena in Europa, portando altri Paesi a seguire l'esempio di Spagna, Norvegia e Irlanda. Questo allineamento alle direttive dell'ONU sulla soluzione dei due Stati è sostenuto da molti leader europei e mondiali. Tuttavia, solo il tempo dirà se altri Paesi seguiranno questa strada e quali saranno le implicazioni a lungo termine per la pace e la stabilità nella regione./n/n In conclusione, il riconoscimento dello Stato di Palestina da parte di Spagna, Norvegia e Irlanda rappresenta un passo storico che potrebbe influenzare profondamente la geopolitica del Medio Oriente e la percezione internazionale della causa palestinese./n/n # CONSIDERAZIONI PERSONALI/n/n Il riconoscimento dello Stato di Palestina, oggi, è un atto anticonformista, soprattutto se ad eseguirlo è un Paese occidentale. Dobbiamo considerare che siamo in piena campagna elettorale per le europee e i leader politici operano con un tempismo eccezionale. Resta però il fatto che l’atto, in sé, resterà. L’Italia, invece, non sembra intenzionata a seguire l’esempio dei suoi \"alleati europei\", come già detto. Il ministro degli Esteri Tajani ha sottolineato che l'Italia fa parte del G7 e nessuno dei sette Paesi in questione ha adottato un atto simile./n/n  Eppure, qualcosa sembra muoversi. Già da gennaio, l’Associazione Schierarsi, con l'ex grillino Alessandro Di Battista come frontman, ha avviato una raccolta firme per una proposta di legge di iniziativa popolare volta al riconoscimento dello Stato di Palestina con capitale Gerusalemme Est. L’associazione ha già raccolto il numero di firme necessario e prossimamente, salvo imprevisti, la proposta arriverà in Parlamento, costringendo i parlamentari a prendere una posizione./n/n In Parlamento è stata depositata anche la mozione del Movimento 5 Stelle, che dopo mesi di ambiguità e retorica senza atti concreti, sembra aver preso una posizione concreta in prossimità delle europee./n/n Vedremo, quindi, se alla luce di queste due proposte la maggioranza di centrodestra in Parlamento delegittimerà il proprio governo scegliendo di legittimare finalmente un popolo martoriato."
  }
 ,
  {
    "id": 2,
    "slug": "LE-SANZIONI-AGLI-IMPRENDITORI-RUSSI-VIOLANO-IL-DIRITTO-DELL'UE?-IL-CASO-ABRAMOVIČ",
    "titolo": "LE SANZIONI AGLI IMPRENDITORI RUSSI VIOLANO IL DIRITTO DELL'UE? IL CASO ABRAMOVIČ",
    "autore": "Michele Vacca",
    "date": "30/05/2024",
    "ora": "19:03",
    "category": "criticainternazionale",
    "img": "../pics/putin.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Roman Abramovič, meglio conosciuto come l’ex patron del Chelsea (squadra militante nella Premier League inglese), fa parte di quegli imprenditori russi destinatari delle sanzioni dell’Unione Europea e, in particolare, della misura del congelamento dei beni avverso la quale il magnate ha presentato ricorso alla Corte di Giustizia. /n/n Si discuterà in questo articolo della legittimità di questa misura e della possibilità che la stessa violi uno dei documenti più importanti che costituisce fonte del diritto dell’Unione: la Carta fondamentale dei diritti dell’UE./n/n Cerchiamo di riavvolgere il nastro./n/n /n/n # LA BASE GIURIDICA DEL 2014 /n/n /n/n La base giuridica delle sanzioni è la decisione del Consiglio n. 2014/145/PESC e il regolamento (UE) n. 269/2014, emanati ai tempi dell’invasione russa della Crimea, che prevedevano in attuazione dell’art. 29 TUE, la possibilità di attuare misure al fine di punire azioni che compromettono o minacciano l'integrità territoriale, la sovranità e l'indipendenza dell'Ucraina. Tra queste misure è stata introdotta la possibilità di congelare fondi e risorse economiche di persone fisiche responsabili di tali azioni. Era presente anche un allegato che individuava specifici soggetti da sanzionare con le relative motivazioni. /n/n /n/n # LE MODIFICHE DEL 2022 E IL NOME DI ROMAN ABRAMOVIČ /n/n /n/n Al fine di poter ricomprendere nell’elenco di persone sanzionabili altre categorie di soggetti, la suddetta disciplina è stata modificata nel 2022, subito dopo l’invasione della Russia all’Ucraina, dal regolamento di attuazione n. 330/2022 che ha introdotto all’art. 3 la lettera (g, ovvero la possibilità di colpire “imprenditori di spicco o le persone giuridiche, le entità o gli organismi che operano in settori economici che costituiscono una notevole fonte di reddito per il governo della Federazione russa, resosi responsabile dell'annessione della Crimea e della destabilizzazione dell'Ucraina, e le persone fisiche o giuridiche, di entità o di organismi ad essi associati”. /n/n Il regolamento appena menzionato è stato seguito dalla decisione PESC n. 429/2022 nella quale il Consiglio individua 15 persone e 9 entità che “debbano essere aggiunte all'elenco delle persone, delle entità e degli organismi soggetti a misure restrittive che figura nell'allegato della decisione 2014/145/PESC”. Tra le persone figura anche Roman Abramovič in quanto, essendo un importante azionista del gruppo dell’acciaio Evraz, secondo il Consiglio, “trae pertanto vantaggio dai decisori russi responsabili dell'annessione della Crimea o della destabilizzazione dell'Ucraina. È altresì uno degli imprenditori russi di spicco attivi in settori economici che costituiscono una notevole fonte di reddito per il governo della Federazione russa, responsabile dell'annessione della Crimea e della destabilizzazione dell'Ucraina”./n/n /n/n # IL RICORSO ALLA DECISIONE DEL CONSIGLIO /n/n /n/n Abramovič si è opposto alla decisione presentando un ricorso contro il Consiglio dell’Unione Europea alla Corte di Giustizia dell’UE il 25 maggio 2022./n/n L’imprenditore, per tramite dei suoi legali, ha chiesto al tribunale l’annullamento della decisione (PESC) 2022/429 e del regolamento di esecuzione (UE) 2022/427, nella parte in cui includono il nome del ricorrente nell'allegato della decisione. Chiedono altresì di “condannare il Consiglio a versare, in via provvisoria, un milione di euro alla fondazione caritativa che si sta costituendo nell'ambito della vendita del Chelsea FC, a beneficio delle vittime di conflitti, a titolo di danno morale subito dal ricorrente”. Infatti, anche il Regno Unito, da Paese terzo, ha adottato le proprie misure costringendo il russo a vendere il Chelsea FC dopo vent’anni di presidenza. /n/n /n/n I motivi e i principali argomenti che il team del magnate russo portano dinanzi alla Corte a sostegno della loro causa sono una presunta “violazione del diritto a una tutela giurisdizionale effettiva e dell'obbligo di motivazione dell'amministrazione”, l’esistenza di “un errore manifesto di valutazione nell’ambito della motivazione del Consiglio”, “violazione del principio di proporzionalità e del principio di parità di trattamento con riferimento all'adozione delle misure restrittive nei confronti del ricorrente”, “violazione dei diritti fondamentali e sull'ingerenza ingiustificata nei diritti fondamentali del ricorrente garantiti dalla Carta dei diritti fondamentali dell'Unione europea”. /n/n /n/n In poche parole, i legali del magnate russo richiamano indirettamente l’articolo 49 della Carta dei diritti fondamentali dell’UE che prevede una tutela giurisdizionale effettiva. Viene menzionato “l’obbligo di motivazione dell’amministrazione”, che costituisce un essenziale diritto alla difesa del destinatario, secondo il quale esso deve venire a conoscenza del perché l'amministrazione ha adottato un particolare provvedimento. E poi, si potrebbe far riferimento a tutta una serie di diritti sanciti dalla Carta. Partendo dal diritto di proprietà e dalla libertà d’impresa. /n/n /n/n Conseguentemente è contestata la motivazione data dal Consiglio al fine di far rientrare il destinatario della misura nell’elenco delle persone fisiche sanzionabili. Da questa contestazione viene ribadita, dunque, la violazione ingiustificata dei diritti fondamentali del sig. Abramovič./n/n /n/n Ma il ricorso è stato respinto con Sentenza del Tribunale del 20 dicembre 2023 condannando il ricorrente al pagamento delle spese./n/n /n/n # L’IMPUGNAZIONE DELLA SENTENZA /n/n /n/n Il magnate non si è fermato qui, impugnando la sentenza il 28 febbraio 2024. Nell’atto di impugnazione i legali ribadiscono l’errata “valutazione da parte del Consiglio con riferimento ai criteri d) e g) e, conseguentemente”, chiedono di “annullare gli atti impugnati nella parte in cui con essi il ricorrente è iscritto o mantenuto negli elenchi allegati a detti atti”. /n/n La causa in questione è la C/2024/2416 dell’8/4/2024./n/n /n/n # CONSIDERAZIONI PERSONALI /n/n /n/n In attesa che il tribunale si pronunci nuovamente e definitivamente su quest’ultimo atto, vorrei focalizzare tutta la questione sull’elemento, a parer mio, più importante e da cui scaturisce tutto il contenzioso e che potrebbe costituire un errore da parte del Consiglio dell’Unione Europea. Mi riferisco alla motivazione per cui Roman Abramovič è stato destinatario della misura del congelamento dei beni./n/n /n/n Infatti, dopo quanto sommariamente descritto, appare chiaro che il nesso tra l’imprenditore e il fatto illecito sanzionabile, ovvero “l’operare in settori economici che costituiscono una notevole fonte di reddito per il governo della Federazione russa” non si pone in modo chiaro e lampante con la motivazione data dal Consiglio per includere lo stesso nell’elenco delle personalità sanzionabili. Riportiamo in seguito la motivazione: /n/n “Roman Abramovich è un oligarca russo che ha stretti legami di lunga data con Vladimir Putin. Ha accesso privilegiato al presidente, con cui è ancora in ottimi rapporti. Grazie a tale legame con il leader russo è riuscito a preservare la sua considerevole ricchezza. È un importante azionista del gruppo dell'acciaio Evraz, uno dei principali contribuenti della Russia. /n/n Trae pertanto vantaggio dai decisori russi responsabili dell'annessione della Crimea o della destabilizzazione dell'Ucraina. È altresì uno degli imprenditori russi di spicco attivi in settori economici che costituiscono una notevole fonte di reddito per il governo della Federazione russa, responsabile dell'annessione della Crimea e della destabilizzazione dell'Ucraina”. /n/n La domanda a questo punto sarebbe: vi è la prova che i capitali prodotti da Abramovich nella sua attività imprenditoriale costituiscano fonte diretta e incontestabile per il governo della Federazione russa e, in particolar modo, al fine di contribuire alla destabilizzazione dell’Ucraina? /n/n Difficile provarlo chiaramente. Ma il Consiglio nella sua motivazione pare abbia assunto questo nesso in modo sicuro e comprovabile. Ci si aspetterebbe, dunque, che la Corte di Giustizia respinga l’impugnazione proposta da Abramovich esponendo chiaramente e in modo incontestabile l’esistenza del suddetto nesso. Diversamente, la faccenda si potrebbe chiudere o con una vittoria del magnate russo, che costituirebbe un precedente estremamente pericoloso per il diritto dell’Unione, oppure potrebbe chiudersi con una conferma della misura. Ma, a questo punto, se la Corte non fornisse altrettante e precise motivazioni, ad essere messo in discussione sarebbe essa stessa e la sua imparzialità a decidere su determinate questioni. Ne varrebbe la credibilità di una delle più importanti istituzioni comunitarie, nonché di uno dei principali capisaldi dell’Unione Europea: la Carta fondamentale dei diritti dell’UE. /n/n Ma vi è un ulteriore problema a riguardare la questione. Giuridicamente la misura del congelamento dei beni applicata ad Abramovič ha una chiara e legittima base in un regolamento e in una decisione del Consiglio. La Corte, applicando questa base giuridica non può far altro che respingere il ricorso. /n/n Ma se, invece, fosse la stessa base giuridica e, dunque, il regolamento e la decisione in questione a violare il diritto dell’UE? Plausibile, considerando che il presupposto utilizzato al fine di utilizzare il congelamento di beni sia rappresentato dal fatto di essere un “imprenditore di spicco” che opera in determinati settori strategici. Da questo punto di vista, quell’equilibrio che dovrebbe persistere tra i vari diritti presenti nelle fonti comunitarie al fine che nessuno di essi prevarichi soffocatamente sull’altro potrebbe essere messo in discussione. /n/n Per altro, né il regolamento né la decisione si occupano di specificare che vi dev’essere la reale e provata esistenza del nesso, nonché il reale utilizzo di quelle determinate risorse provenienti dall’attività imprenditoriale del soggetto colpito con la “destabilizzazione l’Ucraina”. Destabilizzazione che non viene ulteriormente specificata. Cosa significherebbe “destabilizzare l’Ucraina”? L’utilizzo di quelle risorse per l’acquisto di armi o per indirizzarle all’esercito russo? No. Viene semplicemente punito come fatto sanzionabile il fatto che quelle risorse sono utilizzate dal governo della Federazione russa. /n/n Mi fermo qui con le considerazioni lasciando a voi lettori la possibilità di portare avanti il ragionamento. Chiudo ponendo l’ultima ed essenziale domanda? /n/n Sulla base di cosa Roman Abramovič può essere collegato direttamente con la destabilizzazione dell’Ucraina? /n/n L’unica base, al momento, sarebbero un regolamento e una decisione del Consiglio molto discutibili, nonché la volontà esplicita dei singoli ministri rappresentanti i singoli stati dell’Unione Europea di punire determinate figure imprenditoriali russe che operano in determinati settori considerati strategici e che possano anche lontanamente far pensare che la ricchezza prodotta possa giovare alla guerra di Putin in Ucraina. "
  }
  ,
  {
    "id":3,
    "slug": "IL-DISEGNO-DI-LEGGE-SUL-PREMIERATO:-UNA-PANORAMICA-CRITICA",
    "titolo": "IL DISEGNO DI LEGGE SUL PREMIERATO: UNA PANORAMICA CRITICA",
    "autore": "Michele Vacca",
    "date": "01/06/2024",
    "ora": "20:15",
    "category": "opendiritto",
    "img": "../pics/meloni.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Il cosiddetto disegno di legge costituzionale sul premierato, bandiera di Giorgia Meloni e Fratelli d’Italia, è attualmente in discussione al Senato. In questo articolo cercheremo di capire quali sono i punti fondamentali del disegno di legge, come questo inciderà sul nostro sistema istituzionale, quali sono le ragioni dell’attuale maggioranza di governo e quali, invece, quelle dell’opposizione. Infine, cercheremo di entrare brevemente nel dibattito, in corso ormai da decenni, tra gli addetti ai lavori uniti soltanto dalla convinzione che una riforma costituzionale, nella parte riguardante il governo e i rapporti tra questo e il Parlamento, debba essere necessariamente affrontata. /n/n # GENESI DELLA PROPOSTA DI RIFORMA/n/n Nel programma elettorale del 2022, Giorgia Meloni aveva annunciato che il premierato sarebbe stata la scelta per riformare il sistema istituzionale italiano. Sebbene si fosse discusso anche di altre forme di governo come il semipresidenzialismo alla francese e il presidenzialismo all’americana, il governo di centrodestra ha optato per un modello unico in Europa, simile solo al sistema di governo israeliano. /n/n Tuttavia, l'idea non è del tutto inedita. Un tentativo simile fu proposto da Matteo Renzi (che oggi sostiene il progetto della Meloni)  nel 2016, che fallì con il referendum costituzionale. Altri tentativi analoghi risalgono ai governi di Silvio Berlusconi, Romano Prodi ed Enrico Letta, ma nessuno riuscì a concretizzarsi. È evidente che, dalla Seconda Repubblica in poi, i leader politici hanno percepito la necessità di una riforma che adattasse la prassi consolidata all’architettura costituzionale. /n/n # LA PRIMA REPUBBLICA E I TENTATIVI DI RIFORMA/n/n Nella Prima Repubblica italiana, che ha avuto inizio con la Costituzione del 1948 e si è estesa fino agli anni '90, non c'è stato un singolo tentativo rilevante di riformare i poteri del Presidente del Consiglio dei ministri in modo significativo. Il sistema politico italiano era caratterizzato da un parlamentarismo maggioritario, in cui il Presidente del Consiglio dei ministri era scelto tra i membri del Parlamento e doveva godere della fiducia di entrambe le camere, motivo per cui non vi fu mai un governo tecnico./n/n Con il passaggio alla Seconda Repubblica venne inaugurata una prassi che favoriva il leader del partito che otteneva più voti nella corsa alla Presidenza del Consiglio e, quindi, alla nomina da parte del Capo dello Stato. Tuttavia, la prassi è una cosa e l’architettura costituzionale è tutt’altra cosa. Ed è proprio per adeguare la datata architettura istituzionale alla prassi già consolidata da tempo che è ritenuta necessaria una riforma dall’unanimità dei maggiori partiti presenti in Parlamento e dalla dottrina. /n/n # PUNTI PRINCIPALI DELLA RIFORMA/n/n La riforma del centrodestra prevede:/n/n **Elettività Diretta del Premier**: Il presidente del Consiglio sarebbe eletto direttamente dai cittadini, aumentando la sua legittimità democratica e rendendolo il vero dominus del sistema esecutivo italiano. /n/n **Revoca e Nomina dei Ministri**: Il premier avrebbe il potere di nominare e revocare i ministri, riducendo il ruolo del Presidente della Repubblica in questo processo. /n/n  **Scioglimento delle Camere**: Il premier potrebbe causare lo scioglimento delle Camere attraverso le proprie dimissioni, alterando l'equilibrio dei poteri tra le istituzioni./n/n **Norma Anti-Ribaltone**: In caso di sfiducia al premier, il Presidente della Repubblica dovrebbe conferire l'incarico a un altro parlamentare della stessa maggioranza o sciogliere le Camere. /n/n **Durata del Mandato**: Il premier potrebbe rimanere in carica per un massimo di due legislature. /n/n **Stabilità Governativa**: La riforma mira a garantire maggiore stabilità governativa, rendendo più difficile la caduta del governo senza una valida alternativa./n/n # CRITICHE E PREOCCUPAZIONI/n/n Le critiche delle opposizioni riguardano principalmente il timore di una eccessiva concentrazione di potere nelle mani del premier, la potenziale instabilità politica che potrebbe derivare da un sistema con un premier così forte e l'accusa che il processo legislativo venga accelerato senza un adeguato dibattito, visto come un tentativo di strumentalizzare la riforma per ottenere vantaggi elettorali. Inoltre, vi è la preoccupazione che la norma antiribaltone possa risultare incoerente e inefficace nel risolvere l’instabilità politica. /n/n # CRITICHE DELLA DOTTRINA/n/n La dottrina giuridica ha espresso diverse preoccupazioni riguardo alla riforma del premierato. Molti costituzionalisti temono che la riforma possa portare a una pericolosa concentrazione del potere nelle mani del Presidente del Consiglio, senza adeguati contrappesi istituzionali. Questo potrebbe compromettere l'equilibrio tra i poteri dello Stato, rafforzando eccessivamente il potere esecutivo a scapito del legislativo. Alcuni giuristi ritengono inoltre che la disposizione sulla norma antiribaltone, che permette la formazione di un nuovo governo da parte di un parlamentare della stessa maggioranza in caso di crisi di governo, sia incoerente e inefficace nel risolvere l'instabilità politica./n/n # CONSIDERAZIONI PERSONALI/n/n L'attuale contesto parlamentare, caratterizzato da un calo progressivo dell'affluenza alle urne e dall'alta volatilità elettorale, sembra richiedere un cambiamento. La riforma del premierato potrebbe rappresentare un passo significativo verso una Terza Repubblica, ma è essenziale che questo cambiamento sia accompagnato da un ampio consenso e da un'accurata valutazione delle implicazioni istituzionali./n/n I partiti dovrebbero collaborare per una riforma condivisa che possa finalmente traghettare l'Italia verso una maggiore stabilità e rappresentatività democratica. I dubbi principali riguardano il ruolo del Presidente della Repubblica e il vincolo di fiducia tra Governo e Parlamento. La scelta dev’essere fatta e va fatta ora per salvare la nostra democrazia, altrimenti rischia di diventare una democrazia partecipata da meno della metà degli elettori. Un sistema, così com'è, non funziona e necessita di un cambiamento che rifletta le esigenze attuali del paese./n/n La riforma del premierato potrebbe rappresentare un passo significativo verso la Terza Repubblica, ma è essenziale che questo cambiamento sia accompagnato da un ampio consenso e da un'accurata valutazione delle implicazioni istituzionali. I partiti dovrebbero collaborare per una riforma condivisa che possa finalmente traslocare l'Italia nella Terza Repubblica, evitando che le riforme siano dettate solo da opportunismi politici. Solo così si potrà garantire un sistema di governo più stabile, democratico e rappresentativo. /n/nI dubbi riguardano in particolare il ruolo da dare al Presidente della Repubblica dinanzi al rafforzamento previsto per il presidente del consiglio e la fine che farebbe quel vincolo di fiducia tra Governo e Parlamento che ha caratterizzato il nostro sistema istituzionale fino ad oggi, causando anche il record in Europa di esecutivi nonché la durata breve, in alcuni casi brevissima, degli stessi. La scelta dev’essere fatta e va fatta adesso per salvare la nostra democrazia che, diversamente, diventerebbe una democrazia che rischierebbe di essere partecipata da meno della metà degli elettori. La scelta potrebbe essere tra un premierato, magari con qualche più garanzia rispetto alla figura del Presidente della Repubblica, e un parlamentarismo riformato in cui i parlamentari tornino ed essere scelti direttamente dagli elettori attraverso il voto di preferenza e che scompaiano le liste bloccate, scelte dalla segreteria di partito e che fanno si rompa quel nesso necessario tra rappresentante e rappresentato. Una cosa pare essere certa: il sistema, così, non funziona."
  }
  ,
  {
    "id": 4,
    "slug": "PERCHÉ-I-GIOVANI-SI-ALLONTANANO-DALLA-POLITICA?-UN'ANALISI-DELLE-ELEZIONI-EUROPEE-2024",
    "titolo": "PERCHÉ I GIOVANI SI ALLONTANANO DALLA POLITICA? UN'ANALISI DELLE ELEZIONI EUROPEE 2024 ",
    "autore": "Michele Vacca",
    "date": "15/05/2024",
    "ora": "18:00",
    "category": "politica",
    "img": "../pics/politici.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Dal 6 al 9 giugno 2024, noi cittadini europei saremo chiamati alle urne per rinnovare il Parlamento Europeo e, indirettamente, la Commissione Europea. Tuttavia, molte dinamiche interne ai partiti politici e il modo in cui vengono composte le liste elettorali possono allontanare i giovani dalla politica. Esaminiamo più da vicino questa questione. /n/n # La Crisi dei Partiti Politici/n/n L'astensionismo crescente ad ogni tornata elettorale è un segno evidente della crisi dei partiti politici. Questo problema si manifesta in diversi modi, specialmente nelle elezioni europee: /n/n 1. **Uso del Nome del Leader:** Molti partiti italiani utilizzano il nome del leader sul simbolo del partito e lo candidano come capolista. Questo fenomeno, visibile in partiti come Forza Italia e Fratelli d'Italia, riflette una strategia per attrarre voti facendo leva sulla popolarità del leader. /n/n 2. **Slogan di Impatto:** Gli slogan elettorali spesso cercano di catturare l'attenzione, ma possono risultare vuoti o privi di sostanza. Un esempio è il Movimento 5 Stelle, che utilizza la parola \"pace\" nel suo simbolo, senza però fornire una posizione chiara su questioni internazionali complesse. /n/n 3. **Candidature Controverse:** La scelta di candidati divisivi come Roberto Vannacci (Lega) e Ilaria Salis (Alleanza Verdi-Sinistra) dimostra un tentativo di attrarre l'attenzione mediatica e raccogliere voti attraverso figure controverse. Tuttavia, queste scelte possono causare divisioni interne e allontanare ulteriormente i giovani elettori. /n/n # Requisiti per Candidarsi alle Elezioni Europee /n/n In Italia, per candidarsi alle elezioni del Parlamento Europeo, bisogna avere almeno 25 anni. Questo requisito, comune a pochi altri Paesi europei, può essere visto come una barriera che limita la partecipazione dei giovani. /n/n # Leaderizzazione del Partito e delle Liste/n/n I principali partiti italiani tendono a presentare i propri leader come capolista per le elezioni europee. Questo approccio può essere interpretato come un segno di debolezza, poiché dimostra una mancanza di fiducia nei candidati meno conosciuti. Ad esempio: /n/n - **Forza Italia:** Oltre a candidare Antonio Tajani, il partito utilizza il nome del defunto Silvio Berlusconi sul simbolo. /n/n - **Fratelli d'Italia:** Giorgia Meloni è candidata come capolista in diverse circoscrizioni. /n/n - **Partito Democratico (PD):** Nonostante il nome della leader Elly Schlein non appaia sul simbolo, è candidata come capolista nelle circoscrizioni centro e isole. Inizialmente, Schlein aveva intenzione di inserire il proprio nome sul simbolo, ma è stata costretta a fare un passo indietro. /n/n - **Azione:** La lista \"Siamo Europei\" comprende Azione e riporta il nome del leader Carlo Calenda sul simbolo. /n/n Queste strategie indicano un tentativo di sfruttare la notorietà dei leader per ottenere consensi, ma potrebbero anche riflettere una carenza di figure politiche di rilievo all'interno dei partiti. /n/n # L’Utilizzo di Slogan di Impatto/n/n L'uso di slogan potenti è una tattica comune. Tuttavia, slogan come \"Stati Uniti d'Europa\" (usato dalla lista di Matteo Renzi ed Emma Bonino) possono sembrare utopici e distanti dalle reali preoccupazioni dei giovani elettori. /n/n Il Movimento 5 Stelle ha fondato gran parte della sua identità sull'uso di slogan forti e impattanti. Tuttavia, l'attuale utilizzo della parola “pace” nel simbolo elettorale sembra vuoto senza una chiara posizione su questioni internazionali complesse, come il riconoscimento dello Stato di Palestina o le relazioni con l’Iran e Israele. Questa mancanza di chiarezza può risultare in una perdita di fiducia tra gli elettori più giovani, che cercano risposte concrete e posizioni ben definite. /n/n # Capilista e Candidature Bloccate /n/n Il sistema delle liste bloccate e delle candidature decise dai leader dei partiti può allontanare i giovani dalla politica. La mancanza di trasparenza e la percezione di un sistema chiuso e poco meritocratico disincentivano l'impegno politico dei giovani. La candidatura di personaggi controversi come Roberto Vannacci e Ilaria Salis, estranei ai partiti che li propongono, riflette una strategia per attirare voti attraverso figure mediatiche, ma rischia di alienare ulteriormente i giovani elettori. /n/n # Problemi Primordiali/n/n L'assenza di una classe politica adeguata e il distacco dai territori sono problemi fondamentali. Le liste bloccate e l'eliminazione delle preferenze nelle elezioni politiche nazionali hanno disincentivato l'organizzazione territoriale e la partecipazione politica, generando un distacco tra elettori e politica. /n/n # La Prospettiva dei Giovani /n/n I giovani sono spesso disillusi dalla politica a causa della mancanza di rappresentanza e delle dinamiche interne ai partiti. Molti giovani si concentrano su altre priorità come lo studio, il lavoro e gli affetti personali, vedendo nella politica un ambiente ostile e poco accessibile. L'assenza di iniziative per coinvolgere i giovani e promuovere nuove leve all'interno dei partiti contribuisce ulteriormente a questo distacco. /n/n # Conclusione/n/n I giovani si allontanano dalla politica per una serie di motivi, tra cui la percezione di una classe dirigente stagnante, l'assenza di rinnovamento e l'utilizzo di strategie elettorali che privilegiano la notorietà dei leader piuttosto che il merito. Per avvicinare i giovani alla politica, è necessario un cambiamento profondo nelle dinamiche interne dei partiti e una maggiore attenzione alle reali preoccupazioni delle nuove generazioni. Solo attraverso un coinvolgimento autentico e una rappresentanza adeguata sarà possibile riconquistare la fiducia dei giovani e incentivarli a partecipare attivamente alla vita politica."
  }
  ,
  {
    "id": 5,
    "slug": "IL-VERO-VOLTO-DELLA-DISOCCUPAZIONE-IN-ITALIA",
    "titolo": "IL VERO VOLTO DELLA DISOCCUPAZIONE IN ITALIA",
    "autore": "Michele Vacca",
    "date": "02/06/2024",
    "ora": "09:52",
    "category": "controinformazione",
    "img": "../pics/voltoDisoccupazione.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Negli ultimi tempi, si sente ripetere quasi a reti unificate: la disoccupazione in Italia è in calo. Ma è davvero così, oppure possiamo leggere questa informazione da un altro punto di vista, partendo dal presupposto che è considerato disoccupato solo chi è attivamente in cerca di lavoro e, dunque, iscritto presso un centro per l’impiego? In questo articolo, cercheremo di conoscere l'enorme popolo degli inoccupati e capire come una lettura superficiale delle statistiche possa creare una visione distorta in un contesto assai più complesso. /n/n # COSA DICONO LE STATISTICHE/n/n Secondo i dati più recenti dell'Istat, il tasso di disoccupazione in Italia è sceso al 6,9% ad aprile 2024, un dato accolto con ottimismo dalle autorità e dai media. Questo dato è stato utilizzato dai vertici dell’attuale governo per sottolineare come le politiche adottate siano efficaci. C’è solo un problema: questo dato non tiene conto dell'enorme popolo degli inoccupati./n/n # GLI INOCCUPATI: UN POPOLO INVISIBILE/n/n Tutti noi, almeno una volta nella vita, abbiamo cercato lavoro senza essere iscritti al centro per l’impiego. Questo gruppo, di cui si parla poco, include diverse categorie di persone. /n/n # GIOVANI NON REGISTRATI/n/n Molti giovani, scoraggiati dalle scarse prospettive di lavoro, non si registrano ai centri per l'impiego. Spesso non vedono alcun beneficio nel farlo, data la mancanza di offerte lavorative concrete e di supporto adeguato. In alcuni casi, preferiscono canali più diretti che spesso conducono al lavoro nero./n/n # LAVORATORI PRECARI E IN NERO/n/n I lavoratori in nero, siano giovani o meno, sono anche lavoratori precarizzati ma non possono essere registrati come disoccupati, nonostante la loro situazione lavorativa sia estremamente instabile./n/n # DONNE FUORI DAL MERCATO DEL LAVORO/n/n Molte donne, soprattutto dopo la maternità, non riescono a rientrare nel mercato del lavoro e non si registrano ai centri per l'impiego, spesso a causa della mancanza di politiche di sostegno adeguate. Questo non significa che non stiano cercando lavoro./n/n # LE CONSEGUENZE DI UNA STATISTICA INCOMPLETA/n/n Non considerare gli inoccupati nelle statistiche ufficiali porta a diverse problematiche:/n/n Politiche del Lavoro Inefficaci: Le politiche basate su dati incompleti non riescono a indirizzare correttamente le vere necessità del mercato del lavoro, portando a misure che sembrano funzionare sulla carta ma che non hanno effetti reali su una parte significativa della popolazione./n/n Falsa Percezione del Mercato del Lavoro: L’opinione pubblica potrebbe essere indotta a credere che la situazione lavorativa sia migliore di quanto non sia realmente./n/n Esclusione Sociale: Gli inoccupati, non rappresentati nelle statistiche ufficiali, sono spesso esclusi dalle misure di sostegno e dai programmi di reinserimento lavorativo, al pari di coloro che lavorano in nero./n/n # CONSIDERAZIONI PERSONALI/n/n Sembra un mantra, ma è necessario ripeterlo: occorrerebbe prima di tutto che la politica fosse seria, che affrontasse i problemi per quello che sono con pragmatismo e che smettesse di utilizzare i dati statistici in modo distorto al solo fine di abbindolare l’opinione pubblica disinformata./n/n Misure concrete per affrontare il problema degli inoccupati in Italia esistono, ma non è l’obiettivo di questo articolo fornire soluzioni. Questo compito spetta alla politica e alle apposite istituzioni. Quello che possiamo fare noi, come semplici cittadini, è fare controinformazione, sensibilizzando l'opinione pubblica sulla reale situazione della disoccupazione in Italia./n/n Il calo della disoccupazione, così come riportato dalle statistiche ufficiali, è solo una parte della realtà. Una controinformazione attenta e puntuale è necessaria per far emergere le difficoltà degli inoccupati e per promuovere politiche del lavoro che rispondano davvero alle esigenze di tutti i cittadini. Solo così, con una presa di coscienza e facendo opportuna pressione sulla classe politica, potremo costruire un mercato del lavoro più equo e inclusivo./n/n Questo articolo mira a promuovere una maggiore consapevolezza e stimolare il dibattito sulla reale situazione del mercato del lavoro in Italia. Se hai esperienze o opinioni su questo tema, lascia un commento e partecipa alla discussione."
  }
  ,
  {
    "id": 6,
    "slug": "COME-OTTENERE-LO-SPID:-GUIDA-COMPLETA-E-SEMPLICE",
    "titolo": "COME OTTENERE LO SPID: GUIDA COMPLETA E SEMPLICE",
    "autore": "Michele Vacca",
    "date": "02/06/2024",
    "ora": "12:20",
    "category": "opendiritto",
    "img": "../pics/spid.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Se stai cercando informazioni su come ottenere lo SPID, sei nel posto giusto. In questa guida completa e semplice, ti spiegherò passo dopo passo come fare per richiedere e attivare il tuo SPID, in modo da poter accedere ai servizi online della Pubblica Amministrazione italiana. Segui questi passaggi e otterrai il tuo SPID in pochissimo tempo. /n/n # COS'È LO SPID?/n/n Lo SPID (Sistema Pubblico di Identità Digitale) è un sistema che ti permette di accedere ai servizi online della Pubblica Amministrazione con un'unica identità digitale. Con lo SPID, puoi accedere a servizi come INPS, Agenzia delle Entrate e molti altri, in modo sicuro e semplice. Spiegato in modo da fralo capire ai meno propensi alla rivoluzione digitale lo SPID è un nuovo sistema ideato dalla Pubblica Amministrazione al fine di poter snellire e velocizzare le pratiche o richieste burocratiche permettendo agli utenti di poter richiedere un determinato servizio direttamente da casa e dal proprio smartphone./n/n # DOCUMENTI NECESSARI PER RICHIEDERE LO SPID/n/n Prima di iniziare la procedura per ottenere lo SPID, assicurati di avere a disposizione i seguenti documenti:/n/n 1. Un documento di identità valido (carta d'identità, passaporto, patente)./n/n 2. La tua tessera sanitaria o il codice fiscale./n/n 3. Un indirizzo email valido./n/n Un numero di cellulare attivo./n/n # Scelta del Provider di Identità/n/n Il primo passo per ottenere lo SPID è scegliere un Identity Provider (IDP), ovvero un fornitore di identità digitale accreditato. Alcuni dei principali provider di SPID sono:/n/n Poste Italiane/n/n Aruba/n/n InfoCert/n/n TIM/n/n Sielte/n/n Puoi trovare la lista completa dei provider sul sito ufficiale dello SPID (https://www.spid.gov.it). /n/n   # Procedura di Registrazione/n/n **Registrazione sul Sito del Provider:** Visita il sito web del provider scelto e avvia la procedura di registrazione. Dovrai inserire i tuoi dati personali, caricare i documenti richiesti e verificare il tuo indirizzo email e numero di cellulare./n/n **Verifica dell’Identità:** La verifica della tua identità può avvenire in diversi modi, a seconda del provider:/n/n **Di persona:** recandoti fisicamente in uno degli uffici del provider./n/n **Online con webcam:** tramite una videochiamata con un operatore./n/n **Firma digitale:** se possiedi già una firma digitale, puoi utilizzarla per la verifica./n/n **Carta d'Identità Elettronica (CIE) o Carta Nazionale dei Servizi (CNS):** utilizzando questi strumenti tramite un lettore di smart card o appositi software./n/n **Completamento della Registrazione:** Dopo aver verificato la tua identità, completa la registrazione seguendo le istruzioni del provider. Riceverai le credenziali del tuo SPID, che includono un nome utente e una password./n/n # Utilizzo dello SPID/n/n Una volta ottenuto il tuo SPID, puoi utilizzarlo per accedere a una vasta gamma di servizi online della Pubblica Amministrazione e di altri enti aderenti. Ogni volta che vuoi accedere a uno di questi servizi, seleziona l'opzione di accesso con SPID, inserisci le tue credenziali e segui le eventuali ulteriori istruzioni./n/n # Consigli per l'Uso Sicuro dello SPID /n/n **Sicurezza:** Mantieni sempre le tue credenziali SPID al sicuro e non condividerle con nessuno./n/n Recupero **Password:** Se dimentichi la password, la maggior parte dei provider offre un servizio di recupero password tramite email o SMS./n/n **Assistenza:** Se hai problemi durante la registrazione o l'uso dello SPID, contatta il servizio clienti del tuo provider per assistenza./n/n # Conclusione /n/n Ottenere lo SPID è un processo semplice e rapido se segui questi passaggi. Scegli il provider più adatto alle tue esigenze, completa la registrazione e inizia a utilizzare il tuo SPID per accedere ai servizi online della Pubblica Amministrazione italiana. Se hai trovato utile questa guida, condividila con i tuoi amici e familiari!/n/n"
  }
  ,
  {
    "id": 7,
    "slug": "CANNABIS-LEGALE-IN-ITALIA:-DISINFORMAZIONE-E-VERITÀ-SULLA-PROPOSTA-DELLA-LEGA",
    "titolo": "CANNABIS LEGALE IN ITALIA: DISINFORMAZIONE E VERITÀ SULLA PROPOSTA DELLA LEGA",
    "autore": "Michele Vacca",
    "date": "02/06/2024",
    "ora": "12:29",
    "category": "controinformazione",
    "img": "../pics/cannabis.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "La cannabis legale è un argomento che continua a suscitare dibattiti accesi in Italia. Un tabù che proprio non si vuole sfatare e che continua ad essere utilizzato in prossimità delle elezioni da quei partiti che da sempre si sono contraddistinti da una retorica basata esclusivamente su un pregiudizio di natura ideologica che ha più ombre che luci. Proprio una di queste forze politiche, la Lega di Matteo Salvini, ha presentato una proposta per abolire la cannabis legale, scatenando ulteriori discussioni e, purtroppo, diffondendo disinformazione. /n/n In questo articolo voglio fare chiarezza su alcuni dei miti più comuni e analizzare le implicazioni della proposta della Lega (sempre che questa non sia mera propaganda elettorale)./n/n # MITO 1: LA CANNABIS LEGALE È PERICOLOSA QUANTO LA DROGA ILLEGALE/n/n **Verità**: La cannabis legale in Italia, spesso venduta come \"cannabis light\", contiene livelli molto bassi di THC (tetraidrocannabinolo), il composto psicoattivo principale della cannabis. Per legge, il contenuto di THC deve essere inferiore allo 0,6%, rendendo praticamente impossibile ottenere effetti psicoattivi significativi. Numerosi studi scientifici confermano che la cannabis con bassi livelli di THC non presenta gli stessi rischi della cannabis ad alto contenuto di THC./n/n # MITO 2: LA CANNABIS LEGALE PORTA ALL'USO DI DROGHE PESANTI/n/n **Verità**: Questa teoria, nota come \"teoria del passaggio\", è stata ampiamente smentita da vari studi. Non esiste una correlazione causale tra l'uso di cannabis legale e l'iniziazione all'uso di droghe pesanti. Al contrario, la regolamentazione della cannabis può ridurre il contatto con il mercato nero e le sostanze illegali, offrendo un'alternativa più sicura per gli utenti. Ed è questo uno dei punti centrali che non si riesce ad accettare. Perché proibire l’utilizzo di qualcosa (lo vediamo con la cannabis illegale) non porta necessariamente gli utenti, spesso minori, a non farne uso. Anzi, nella maggior parte dei casi ne consegue che questi si rivolgono al mercato nero entrando in contatto con il malaffare e ossigenando un sistema criminale molto più ampio e radicato di ciò che appare e che porta, purtroppo, molti altri giovani a farne parte per guadagnarsi illegalmente qualche soldo./n/n # MITO 3: LA CANNABIS LEGALE NON HA BENEFICI MEDICI/n/n **Verità**: La cannabis, anche con bassi livelli di THC, contiene CBD (cannabidiolo), un composto con riconosciuti benefici medici. Il CBD è noto per le sue proprietà anti-infiammatorie, ansiolitiche e analgesiche. È utilizzato per trattare diverse condizioni, come l'epilessia resistente ai farmaci, il dolore cronico e i disturbi d'ansia./n/n # LA PROPOSTA DELLA LEGA: UN PASSO INDIETRO/n/n La Lega ha recentemente presentato una proposta di legge per abolire la cannabis legale in Italia. Tra i punti chiave del disegno di legge vi è il divieto alla coltivazione di piante di cannabis anche a basso contenuto di THC, l’eliminazione della vendita di prodotti derivati dalla cannabis light, inclusi oli e infiorescenze e sanzioni severe per chi violerà queste nuove regole, con multe e possibili pene detentive (fino a due anni). La motivazione principale addotta è la necessità di combattere il narcotraffico e proteggere i giovani. Tuttavia, abolire la cannabis legale potrebbe avere conseguenze negative significative oltre che non incidere per niente sul mercato e, dunque, sull’utilizzo della stessa (ricordiamo che è meno utilizzata di quella illegale) da parte, appunto, di giovani ma non solo./n/n 1. **Ritorno al Mercato Nero**: Abolire la cannabis legale spingerebbe molti consumatori a rivolgersi al mercato nero, dove la qualità del prodotto non è controllata e i rischi per la salute sono maggiori. La regolamentazione, al contrario, permette di garantire standard di sicurezza e di qualità. Inoltre, la proibizione della cannabis legale potrebbe incentivare gli utenti a spingersi all’utilizzo di quella illegale sui quali effetti sulla salute, ad oggi, vi sono punti di vista differenti./n/n 2. **Perdita di Entrate Fiscali**: La cannabis legale rappresenta un'importante fonte di entrate fiscali per lo Stato. Abolirla significherebbe perdere questi introiti, che potrebbero invece essere utilizzati per finanziare programmi di prevenzione e trattamento delle dipendenze. Ma su questo punto il governo italiano pare avere una visione differente preferendo ricorrere alla proibizione e alla coercizione senza, per altro, poggiarsi su solide basi scientifiche. /n/n 3. **Impatto sul Settore Agricolo e sulla filiera**: La coltivazione della cannabis legale ha creato nuove opportunità per gli agricoltori italiani, contribuendo alla diversificazione delle colture e alla creazione di posti di lavoro. L'abolizione della cannabis legale danneggerebbe questo settore e, si stima, potrebbe comportare la perdita di circa 350.000 posti di lavoro considerando tutti i settori coinvolti (agricoltura e produzione, vendita e produzione, industrie correlate)./n/n # CONSIDERAZIONI PERSONALI/n/n Contrastare la disinformazione sulla cannabis legale è essenziale per avere un dibattito informato e basato su evidenze scientifiche. La proposta della Lega di abolire la cannabis legale potrebbe comportare più danni che benefici, reintroducendo rischi sanitari e perdite economiche. È importante considerare i dati e gli studi esistenti prima di prendere decisioni che potrebbero avere un impatto significativo sulla società. Il lavoro svolto da scienziati, medici e ricercatori sul tema non può passare in secondo piano rispetto a ideologie pregiudizievoli utilizzate dai partiti per accattonare qualche voto facendo leva sulla disinformazione. Perché qui, in questo caso, a rimetterci la pelle sarebbero migliaia di lavoratori, in grande maggioranza giovani, che hanno deciso di investire in un determinato settore. L’approvazione di una legge del genere potrebbe minare, da questo punto di vista, la credibilità di uno Stato già in forte crisi./n/n Per ulteriori informazioni e aggiornamenti, continua a seguire il nostro blog e condividi questo articolo per contribuire alla diffusione della verità sulla cannabis legale in Italia."
  }
  ,
  {
    "id": 8,
    "slug": "ELEZIONI-EUROPEE-2024:-COSA-SAPERE-SULL'UNIONE-EUROPEA",
    "titolo": "ELEZIONI EUROPEE 2024: COSA SAPERE SULL'UNIONE EUROPEA",
    "autore": "Michele Vacca",
    "date": "04/06/2024",
    "ora": "19:18",
    "category": "opendiritto",
    "img": "../pics/COS’è-A-COSA-SERVE-_1_.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Tra pochi giorni saremo chiamati a votare per le elezioni europee 2024. Questo voto ci permetterà di eleggere i nuovi rappresentanti al Parlamento Europeo, che contribuiranno alla formazione della prossima Commissione Europea./n/n Sebbene l’affluenza elettorale in Italia sia in crescita anno dopo anno, le elezioni europee rimangono tra le meno partecipate. Molti elettori nutrono ancora dubbi sull’utilità, il ruolo e l'impatto dell'Unione Europea (UE) nella nostra vita quotidiana. Per questo motivo, ho deciso di scrivere questo articolo per diffondere maggiore consapevolezza e conoscenza sul tema. Ecco una guida breve e concisa che vi aiuterà a capire cosa sia e a cosa serva l'UE./n/n # BREVE STORIA DELL'UNIONE EUROPEA/n/n Lo spirito di integrazione europea nacque prima del Novecento, ma solo dopo la Seconda Guerra Mondiale si concretizzò. Il ministro degli Esteri francese, Robert Schuman, e altri leader capirono che per garantire una pace duratura, l’Europa doveva legarsi economicamente. Questo portò alla nascita della Comunità Europea del Carbone e dell'Acciaio (CECA) nel 1951. Nel 1957, il Trattato di Roma istituì la Comunità Economica Europea (CEE), avviando una nuova era di cooperazione./n/n L'UE moderna è stata formalmente creata con il Trattato di Maastricht nel 1993, seguito dal Trattato di Lisbona nel 2007, che ne ha fornito l'attuale base giuridica./n/n # I PILASTRI DELL'UNIONE EUROPEA/n/n L'UE si fonda su alcuni principi chiave che guidano il suo funzionamento e le sue politiche:/n/n **Mercato Unico:** Uno dei maggiori successi dell'UE è la creazione di un mercato unico, che permette la libera circolazione di beni, servizi, persone e capitali tra i paesi membri. Questo facilita gli scambi commerciali e le opportunità di lavoro, migliorando l'economia degli Stati membri. È la competenza originale delle comunità e una di quelle competenze esclusive in cui gli Stati non possono far altro che completare la politica dell’UE./n/n **Politica Agricola Comune (PAC):** La PAC sostiene gli agricoltori europei e garantisce ai consumatori accesso a cibo sicuro e di alta qualità. Promuove anche lo sviluppo rurale e la gestione sostenibile delle risorse naturali./n/n **Politica di Coesione:** Questa politica mira a ridurre le disparità economiche e sociali tra le diverse regioni dell'UE, attraverso finanziamenti e investimenti in infrastrutture, formazione e sviluppo locale. Il Fondo Europeo di Sviluppo Regionale (FESR) è particolarmente importante per le regioni del Sud Italia./n/n **Moneta Unica:** L'euro è la moneta ufficiale di 19 dei 27 paesi membri dell'UE. L'adozione di una moneta unica facilita il commercio e la stabilità economica tra questi paesi. **I paesi dell’Eurozona non corrispondono interamente ai paesi dell’Unione Europea** e l’adozione dell’euro non è un requisito né per l’adesione all’Unione Europea né per la permanenza all’interno della stessa./n/n **Politica Estera e di Sicurezza Comune (PESC):** Poche volte come in questo periodo, con i conflitti in Ucraina e Palestina, ci siamo resi conto dell’importanza che può avere una politica estera comune e, soprattutto, autonoma e indipendente rispetto alle superpotenze mondiali. L'UE, in questa materia, lavora per promuovere la sicurezza e la stabilità globale attraverso una politica estera coordinata e missioni di pace. Tuttavia, la politica estera rimane materia strettamente custodita dai singoli stati membri nonostante la proposta, da più parti, riguardo la costituzione di un esercito unico europeo./n/n # PERCHÉ L'UNIONE EUROPEA È IMPORTANTE?/n/n L'UE ha un impatto diretto sulle nostre vite quotidiane in vari modi:/n/n **Diritti dei Cittadini:** I cittadini europei beneficiano di diritti fondamentali garantiti dall'UE, come la protezione dei dati personali, la sicurezza alimentare e ambientale, e il diritto di lavorare e studiare in altri paesi membri./n/n **Politiche Ambientali:** Con il Green New Deal varato dalla commissione Von Der Leyen, l'UE è leader mondiale nelle politiche ambientali, lavorando per combattere il cambiamento climatico, proteggere la biodiversità e promuovere l'energia sostenibile./n/n **Ricerca e Innovazione:** L'UE finanzia progetti di ricerca e innovazione attraverso programmi come Horizon Europe, promuovendo lo sviluppo tecnologico e scientifico o come Erasmus+ che permette agli studenti europei di viaggiare e studiare all'estero./n/n **Solidarietà e Cooperazione:** Attraverso vari programmi di finanziamento, l'UE promuove la solidarietà tra i paesi membri, aiutando le regioni più svantaggiate, tra cui il Sud Italia, a crescere e svilupparsi./n/n # CONSIDERAZIONI PERSONALI/n/n In vista delle elezioni europee, è cruciale avere un'opinione pubblica informata sulle prerogative dell'UE e sull'importanza del voto. Diffidate di chi diffonde fake news sull'UE. Si può avere una posizione più o meno favorevole al processo di integrazione europea, ma è fondamentale basare le proprie opinioni su fatti solidi, e partecipare al processo democratico per contribuire al futuro dell'Unione Europea. Ad esempio, diffiderei da coloro che utilizzano beceri spot elettorali inculcandoci che l’UE è sporca, brutta e cattiva. L’utilizzo di argomenti divisivi come la farina di grillo, la carne sintetica o la bottiglietta con il tappo ecologico rischiano di distorcere l’opinione pubblica dalla vera realtà dell’UE, facendo sì che una certa fascia della popolazione individui l’Unione Europea come l’artefice di politiche stupide, scellerate e che nulla hanno a vedere con i reali interessi dell’Italia e degli italiani."
  }
  ,
  {
    "id": 9,
    "slug": "GUIDA-COMPLETA-SU-COME-VOTARE-ALLE-ELEZIONI-EUROPEE-2024-IN-ITALIA",
    "titolo": "GUIDA COMPLETA SU COME VOTARE ALLE ELEZIONI EUROPEE 2024 IN ITALIA",
    "autore": "Michele Vacca",
    "date": "05/06/2024",
    "ora": "14:25",
    "category": "opendiritto",
    "img": "../pics/Fonte-Ministero-degli-affari-Esteri.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Nella settimana delle elezioni europee 2024, è fondamentale sapere come votare correttamente. Questo articolo ti fornirà tutte le informazioni necessarie per esercitare il tuo diritto di voto e contribuire alla formazione del futuro Parlamento Europeo./n/n # IMPORTANZA DEL VOTO ALLE ELEZIONI EUROPEE 2024/n/n Noi cittadini europei dobbiamo eleggere direttamente i membri del Parlamento Europeo. È cruciale comprendere l'importanza di questo voto, poiché sarà il Parlamento Europeo, in base alle maggioranze politiche, ad approvare la nuova Commissione Europea./n/n # REQUISITI PER VOTARE/n/n I requisiti per votare alle elezioni europee in Italia sono gli stessi delle elezioni della Camera dei deputati. Ecco cosa devi sapere:/n/n **Cittadinanza:** Devi essere un cittadino italiano o un cittadino di un altro stato membro dell'UE residente in Italia./n/n **Età:** Devi avere almeno 18 anni./n/n **Iscrizione nelle Liste Elettorali:** Devi essere iscritto nelle liste elettorali del tuo comune di residenza. Se sei un cittadino dell'UE residente in Italia, devi iscriverti alle liste elettorali aggiunte entro i termini stabiliti./n/n # COME VOTARE /n/n **Orari di Apertura dei Seggi:** I seggi sono aperti dalle 7:00 alle 23:00./n/n **Documenti Necessari:** Porta con te un documento d'identità valido (carta d'identità, patente, passaporto) e la tessera elettorale./n/n **Ricezione della Scheda Elettorale:** Al seggio, riceverai una scheda elettorale con le liste dei partiti e i nomi dei candidati./n/n **Espressione del Voto:** Fai una croce sul simbolo del partito che preferisci./n/n **Preferenze:** Puoi esprimere fino a tre preferenze scrivendo i cognomi dei candidati in lista con quel partito. Ricorda di alternare i generi (uomo-donna-uomo o donna-uomo-donna)./n/n **VOTO PER CORRISPONDENZA**/n/n Se sei un cittadino italiano residente all'estero e iscritto all'AIRE (Anagrafe degli Italiani Residenti all'Estero), puoi votare per corrispondenza. Riceverai il materiale elettorale per posta./n/n **ASSISTENZA AL VOTO** /n/n Se hai disabilità o difficoltà motorie, hai diritto a richiedere assistenza per votare. Puoi essere accompagnato da una persona di fiducia, previa presentazione di un certificato medico che attesti la necessità di assistenza./n/n # CONCLUSIONE/n/n Partecipare alle elezioni europee 2024 è un diritto e un dovere civico. Il tuo voto contribuisce a determinare la composizione del Parlamento Europeo e le politiche future dell'Unione Europea. Assicurati di essere ben informato e di esercitare il tuo diritto di voto!/n/n **Non dimenticare di condividere questa guida con amici e familiari per assicurarti che anche loro siano pronti a votare correttamente. Buon voto!**"
  }
  ,
  {
    "id": 10,
    "slug": "I-GRUPPI-POLITICI-EUROPEI-E-IL-POSIZIONAMENTO-DEI-PARTITI-ITALIANI-NELLE-ELEZIONI-EUROPEE-2024",
    "titolo": "I GRUPPI POLITICI EUROPEI E IL POSIZIONAMENTO DEI PARTITI ITALIANI NELLE ELEZIONI EUROPEE 2024",
    "autore": "Michele Vacca",
    "date": "07/06/2024",
    "ora": "07:45",
    "category": "opendiritto",
    "img": "../pics/Ripartizione-dei-seggi-per-gruppo-politico-al-16-febbraio-2023.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "In questo articolo esploreremo i **gruppi politici europei** e come funzionano, analizzando il posizionamento dei **partiti italiani** nelle elezioni europee del 2024. Questi gruppi non sono veri e propri partiti politici europei, ma coalizioni di partiti nazionali con affinità ideologiche. Scopriamoli più da vicino./n/n # PARTITO POPOLARE EUROPEO (PPE)/n/n Il **Partito Popolare Europeo (PPE)** è uno dei gruppi più antichi e influenti nel Parlamento Europeo. Posizionato nel centro-destra, il PPE promuove l'integrazione europea, l'economia di mercato e i valori cristiani democratici. Ha giocato un ruolo cruciale nella nomina di figure chiave dell'UE, inclusi presidenti della Commissione Europea e del Parlamento Europeo. Attualmente, il principale partito italiano affiliato al PPE è **Forza Italia**./n/n # ALLEANZA PROGRESSISTA DEI SOCIALISTI E DEI DEMOCRATICI (S&D)/n/n **Alleanza Progressista dei Socialisti e dei Democratici (S&D)** rappresenta i partiti socialdemocratici e progressisti di centro-sinistra. Tra le sue priorità figurano la giustizia sociale, i diritti dei lavoratori e il welfare. È il secondo gruppo più rappresentato attualmente nel Parlamento Europeo, giocando un ruolo essenziale nella scelta delle figure chiave dell'UE. Il principale partito italiano in S&D è il **Partito Democratico (PD)**./n/n # RENEW EUROPE (RE)/n/n **Renew Europe (RE)** è nato nel 2019 dalla fusione di ALDE con En Marche!, il partito del presidente francese Emmanuel Macron, e altre forze liberali. Priorità di RE sono l'innovazione, l'integrazione europea e la libertà individuale. RE ha avuto influenza su temi come la digitalizzazione e i diritti civili. I partiti italiani affiliati a Renew Europe sono **Azione-Italia Viva (A-IV)** e **+Europa**./n/n # VERDI/ALLEANZA LIBERA EUROPEA (VERDI/ALE)/n/n Il gruppo **Verdi/Alleanza Libera Europea (Verdi/ALE)**, fondato nel 1999, promuove politiche ecologiste e progressiste. Si focalizza sulla sostenibilità ambientale, i diritti civili e la democrazia diretta. I principali partiti italiani affiliati sono **Europa Verde**, **Partito Sardo d’Azione**, e dal 2024 anche il **Movimento 5 Stelle**, che pare aver trovato un’affiliazione dopo essere stati per un breve tempo nel gruppo dei non iscritti./n/n # GRUPPO DEI CONSERVATORI E RIFORMISTI EUROPEI (ECR)/n/n Il **Gruppo dei Conservatori e Riformisti Europei (ECR)** rappresenta forze politiche di centro-destra, conservatrici e euroscettiche. Fondato nel 2009, l'ECR promuove la sovranità nazionale e le riforme istituzionali. **Fratelli d’Italia (FdI)**, il partito del Presidente del Consiglio Giorgia Meloni, è il principale rappresentante italiano in questo gruppo. La stessa Meloni n’è dal 2024 la presidente./n/n # IDENTITÀ E DEMOCRAZIA (ID)/n/n **Identità e Democrazia (ID)** è un gruppo politico che include partiti euroscettici e nazionalisti. Fondato nel 2019, ID si concentra sulla sovranità nazionale e il controllo dell'immigrazione. La **Lega** di **Matteo Salvini** è il principale partito italiano affiliato a ID./n/n # SINISTRA UNITARIA EUROPEA/SINISTRA VERDE NORDICA (GUE/NGL)/n/n Il gruppo **Sinistra Unitaria Europea/Sinistra Verde Nordica (GUE/NGL)** rappresenta partiti di sinistra radicale, comunisti e socialisti. Promuove giustizia sociale, uguaglianza e sostenibilità ambientale. I partiti italiani affiliati sono **Alleanza Verdi e Sinistra (AVS) e Unione Popolare**./n/n # NON ISCRITTI (NI)/n/n I **Non Iscritti (NI)** sono membri del Parlamento Europeo non affiliati a nessun gruppo politico ufficiale. Operano indipendentemente, con alcune limitazioni rispetto ai membri di gruppi ufficiali./n/n # CONSIDERAZIONI PERSONALI/n/n Alla luce di questa panoramica sui gruppi politici europei e il posizionamento dei partiti italiani, emerge una chiara divisione. I partiti della coalizione di governo sono divisi tra PPE (Forza Italia), ECR (Fratelli d’Italia) e ID (Lega). Anche le opposizioni sono distribuite tra diversi gruppi europei, con il PD in S&D, il M5S in Verdi/ALE, e Azione-Italia Viva e +Europa in Renew Europe./n/n Questa frammentazione evidenzia la **complessità delle alleanze politiche a livello europeo**, con ogni partito nazionale che cerca di posizionarsi all'interno di coalizioni che meglio rispecchiano i propri valori e obiettivi./n/n Ma la frammentazione e la divisione non è l’unico problema. Infatti, nel Parlamento Europeo, i parlamentari (MEP) sono eletti nei vari Stati membri. Tuttavia, a livello europeo, non esistendo partiti politici europei unici con cui i candidati si presentano direttamente alle elezioni, gli stessi sono eletti attraverso i partiti politici nazionali di ciascun Paese. In questo contesto, il **problema della rappresentanza** emerge quando un parlamentare europeo, eletto con un determinato partito politico nazionale, non è d'accordo con la scelta del proprio partito riguardo a quale gruppo europeo aderire. A questo punto, il parlamentare avrebbe due opzioni: ha principalmente due opzioni: scegliere di **non aderire a nessun gruppo politico europeo** e rimanere come \"non iscritto\". Questo significa operare in modo indipendente, senza l'appoggio e le risorse che un gruppo politico europeo può offrire. Oppure, può anche decidere di cambiare partito politico nazionale e aderire a un altro partito nazionale che appartiene al gruppo europeo desiderato. Tuttavia, questa è una decisione drastica che implica lasciare il partito con cui è stato eletto, il che può avere ripercussioni significative sulla sua carriera politica./n/n Dunque, la mancanza di partiti politici europei unificati e il sistema attuale basato su partiti nazionali creano una situazione complessa per i parlamentari che non condividono le scelte europee dei loro partiti. Questo limita la loro autonomia e può condurli a scelte difficili per mantenere la loro coerenza politica a livello europeo./n/n La **proposta di istituire partiti politici europei** (presentata dalla Commissione von der Leyen) potrebbe migliorare la coerenza e la rappresentanza politica, creando formazioni politiche transnazionali che operano su scala europea. La proposta dovrebbe, inoltre, prevedere un **collegio elettorale paneuropeo** per le elezioni del Parlamento Europeo, permettendo ai partiti europei di presentare liste di candidati comuni in tutti gli Stati membri./n/n In conclusione, mentre la creazione di partiti politici europei rappresenta una sfida, essa potrebbe portare a una maggiore integrazione e a una rappresentanza più diretta degli interessi dei cittadini dell'UE. Tuttavia, la sua implementazione richiede un ampio consenso e una struttura elettorale adeguata per essere efficace. Motivo per il quale, attualmente, la proposta rimane lettera morta."
  }
  ,
  {
    "id": 11,
    "slug": "ELEZIONI-EUROPEE-2024:-VOTO-DI-CAMBIAMENTO-E-NUOVI-EQUILIBRI-POLITICI",
    "titolo": "ELEZIONI EUROPEE 2024: VOTO DI CAMBIAMENTO E NUOVI EQUILIBRI POLITICI",
    "autore": "Michele Vacca",
    "date": "10/06/2024",
    "ora": "21:35",
    "category": "politica",
    "img": "../pics/ELEZIONI EUROPEE 2024.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "# RISULTATI DELLE ELEZIONI EUROPEE: CAMBIAMENTO E FRAMMENTAZIONE NEL PARLAMENTO/n/n I risultati delle elezioni europee hanno mostrato una chiara volontà di cambiamento proveniente dai più grandi Paesi dell’UE, tra cui anche l’Italia. Ovviamente, bisogna prendere e analizzare questo dato con cautela, tenendo in considerazione il fatto che ormai le elezioni sono diventate qualcosa di simile a una mera competizione tra leader di partito./n/n # FRAMMENTAZIONE DEL PARLAMENTO EUROPEO/n/n Una prima conseguenza dei risultati di queste elezioni sarà una più forte frammentazione del Parlamento Europeo. La grande coalizione tra PPE, Renew Europe e S&D ne esce ridimensionata, pur mantenendo la maggioranza dei seggi. Cresce il partito di destra euroscettico ECR, con un terzo dei componenti provenienti da Fratelli d’Italia, il partito della premier Giorgia Meloni. Al contrario, i Verdi vedono un calo significativo dei seggi./n/n Alla luce di questi risultati e in attesa di quelli definitivi, una prima stima condivisa risulta essere che sarà molto più difficile, anche se probabile, il secondo mandato di Ursula von der Leyen. Plausibilmente, von der Leyen dal suo giro di consultazioni terrà fuori sia ECR che ID (altro gruppo di destra euroscettica), poiché la componente più a sinistra della possibile coalizione non terrebbe e non sopporterebbe un allargamento a destra. Per questo motivo, la presidente uscente potrebbe rivolgersi ai Verdi, consolidando così la sua maggioranza ed estromettendo nuovamente le destre./n/n # EFFETTI COLLATERALI/n/n Al di là di quello che sarà il percorso che porterà alla prossima Commissione Europea e dei futuri equilibri dell’Europarlamento, i primi effetti collaterali di queste elezioni si sono già verificati. Il più lampante è stato senza dubbio la presa d’atto del presidente francese **Emmanuel Macron** del grande risultato raggiunto dal **Rassemblement National** di **Marine Le Pen** (primo partito di estrema destra della storia a risultare prima forza europea), decidendo di sciogliere il Parlamento e indire elezioni anticipate. Ricordiamo comunque che Macron rimarrà in carica, salvo colpi di scena, fino al 2027. Anche il governo tedesco di Olaf Scholz ha subito un duro colpo con il partito di estrema destra Afd che prende più voti del partito del cancelliere./n/n # LE PROSSIME TAPPE/n/n Dopo aver avviato le consultazioni informali e i negoziati, il Consiglio Europeo, formato dai leader dei 27 paesi dell’UE, si riunirà formalmente il 27-28 giugno per decidere, a **maggioranza qualificata**, il prossimo presidente della Commissione. La maggioranza in termini di gruppi politici europei all’interno del Consiglio Europeo pende verso il PPE, con 12 leader su 27 i cui partiti politici nazionali appartengono a tale raggruppamento. Una volta concluse le trattative e previa approvazione del Consiglio Europeo, il candidato commissario dovrà passare al vaglio del Parlamento Europeo, dove dovrà ottenere la **maggioranza assoluta** dei voti (361 su 720)./n/n # SCENARIO ITALIANO/n/n In Italia, i risultati delle elezioni europee hanno fatto emergere alcuni aspetti importanti e indicativi riguardanti i principali partiti italiani: /n/n **Fratelli d’Italia cresce e si conferma primo partito nel paese.** Giorgia Meloni raccoglie oltre due milioni di preferenze. Una vittoria lampante, osserverebbero anche i più miopi osservatori. Ma a che prezzo? Il prezzo è stato quello di personalizzare il voto e la campagna elettorale, proprio come hanno fatto la gran parte dei leader politici candidandosi come capilista pur sapendo che al Parlamento Europeo non ci sarebbero mai andati. E gli elettori? Gli elettori rispecchiano i partiti politici. Dinanzi alla personalizzazione della partita politica, buona parte degli elettori si allinea e agisce di conseguenza. Di temi europei non se n’è parlato se non in modo generico utilizzando slogan significativi. In un contesto in cui la nostra democrazia sprofonda nel baratro, non si può che fare chapeau a Giorgia e alla sua strategia rivelatasi vincente./n/n **L’ascesa del Partito Democratico.** Il PD cresce e lascia indietro di circa quindici punti il Movimento 5 Stelle, confermandosi seconda forza politica nel paese a pochi punti di distanza da Fratelli d’Italia. Elly Schlein ha portato una ventata di cambiamento tra le file del PD e su queste elezioni europee si giocava tutto. Motivo per cui la polarizzazione della campagna elettorale tra sinistra (PD) e destra (Fratelli d’Italia) operata dalla Meloni ha avvantaggiato Schlein./n/n **L’infermabile discesa del Movimento 5 Stelle.** A pagare il conto della contesa tra Meloni e Schlein è stato Giuseppe Conte. Estromesso dalla sfida tra le due donne della politica italiana, Conte ha tentato di contare sul buon senso degli italiani, puntando sulla candidatura di capilista di alta personalità come Pasquale Tridico o Giuseppe Antoci e su slogan apparentemente popolari (ma sostanzialmente vuoti) come \"pace\". Purtroppo, il leader pentastellato dovrà capire che non può più fare conto sul buon senso degli italiani in un contesto in cui, ormai, la partecipazione politica è stata relegata ai minimi termini./n/n **Un nuovo protagonista: Alleanza Verdi-Sinistra.** Il duo Fratoianni-Bonelli sorprende posizionandosi oltre il 6,5% grazie a una campagna elettorale dispendiosa e all’attrattiva che i giovani elettori mostrano nei confronti dell’Alleanza per via della posizione chiara su alcuni temi cruciali per le nuove generazioni./n/n **Affonda la nave di Salvini.** Matteo Salvini potrebbe essere politicamente finito. Infatti, l’elezione del generale Vannacci potrebbe non aver salvato la testa al capitano, che ha portato il suo partito a posizionarsi dietro a Forza Italia. La Lega è in rivolta, specie quella del nord. Diversi esponenti, tra cui anche uno dei salviniani di ferro come Massimiliano Romeo, sembrano aver optato per un congresso e una valutazione interna nel più breve tempo possibile. Ricordiamo che durante il voto anche l’ex leader storico Umberto Bossi aveva contestato la linea dell’attuale leader del Carroccio./n/n **Forza Italia nel post Berlusconi.** Nessuno ci avrebbe scommesso, eppure Antonio Tajani ha portato Forza Italia a essere il secondo partito del centrodestra e il quarto su base nazionale, a breve distanza dal Movimento 5 Stelle. Il leader ha operato candidando personalità note e di spicco portatrici di voti. In Sicilia, in particolare, la candidatura di due attuali assessori della giunta regionale e di Caterina Chinnici (terza con più di 10.000 preferenze) ha permesso al partito di essere il primo più votato nella regione, davanti a Fratelli d’Italia./n/n# L’AFFLUENZA E IL FUTURO DELLA DEMOCRAZIA ITALIANA/n/n L’astensione ha raggiunto il massimo valore da quando è nata la Repubblica Italiana (50,4%). La nostra democrazia continua a sprofondare deliberatamente verso un punto che dovrebbe preoccupare gli addetti ai lavori, ossia i partiti politici, che ne risultano essere gli unici responsabili. Invece, questi pensano a perpetuarsi in modo masochistico e poco lungimirante, pensando più al tornaconto immediato anziché al lungo termine./n/n L’elezione all’Europarlamento di Salis (AVS) e Vannacci (Lega), due facce della stessa medaglia, prive di qualsiasi competenza amministrativa e politica, rappresenta l’emblema del tentativo della classe politica nostrana di candidare personalità divisive per raccattare quei voti di opinione che hanno ormai sostituito prepotentemente i voti di appartenenza./n/n Il futuro della nostra democrazia non sarà roseo se non si effettueranno nel breve periodo importanti riforme, anche istituzionali, capaci di prendere atto della realtà esistente. Se i partiti non si assumeranno la responsabilità del sistema democratico sobbarcandosi il peso di riportarlo almeno in una condizione accettabile, vi è poco da sperare che le cose possano migliorare. A votare andranno sempre meno persone e il governo di turno sarà il frutto del lavoro di abili spin doctor e delle mere strategie elettorali applicate da un partito piuttosto che da un altro./n/n Unico bagliore di speranza in un cielo più che scuro è la partecipazione giovanile. Che se ne dica dei giovani, ma questi risultano essere stati abbastanza attenti alle elezioni trascorse e il voto da loro espresso restituisce un’Italia polarizzata anche tra under 30 e la restante parte della popolazione. Ma di questo ci occuperemo in un apposito articolo."
  }
  ,
  {
    "id": 12,
    "slug": "Netanyahu-e-le-Accuse-di-Crimini-Contro-l'Umanità:-Un'Analisi-Dettagliata",
    "titolo": "Netanyahu e le Accuse di Crimini Contro l'Umanità: Un'Analisi Dettagliata",
    "autore": "Michele Vacca",
    "date": "13/06/2024",
    "ora": "22:30",
    "category": "criticainternazionale",
    "img": "../pics/Netanyahu.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Netanyahu può essere definito un carnefice della storia? Anche se ciò potrebbe essere dato per scontato alla luce delle ultime vicende e degli oltre 30.000 civili palestinesi morti, tra cui più di 13.000 bambini, sono presenti degli aspetti controversi che dipendono dal punto di vista adottato. In questo post, analizziamo le accuse mosse contro il premier israeliano Benjamin Netanyahu e alcuni membri del suo governo, esplorando le implicazioni delle indagini della Commissione Indipendente dell'ONU, della Corte Penale Internazionale e della Corte Internazionale di Giustizia. Le accuse riguardano crimini contro l'umanità commessi a Gaza dall'esercito israeliano./n/n # ACCUSE E INDAGINI/n/n La Commissione Indipendente dell'ONU ha recentemente approfondito la possibilità che Israele abbia commesso gravi crimini contro l'umanità a Gaza, causando distruzione e numerose vittime civili. In particolare si parla \"di sterminio, persecuzione di genere contro uomini e ragazzi palestinesi, omicidio, trasferimento forzato, tortura e trattamenti inumani e crudeli\". Queste indagini seguono e ricalcano le richieste già avanzate dal procuratore della Corte Penale Internazionale per i mandati di arresto contro i leader di Hamas e contro Netanyahu e membri del suo governo, accusati, tra l'altro, di utilizzare la fame come arma di guerra e di compiere attacchi contro civili, e della Corte Internazionale di Giustizia che ha raccolto l'accusa mossa dal Sudafrica a Israele di star compiendo un genocidio a Gaza/n/n # BLOCCO DI GAZA/n/n Un punto centrale delle accuse riguarda il blocco imposto da Israele su Gaza che limita severamente l'ingresso e l'uscita di persone e aiuti umanitari, ovvero utilizzare la fame come arma di guerra. Questa situazione ha attirato critiche internazionali, evidenziando la sofferenza della popolazione civile palestinese che continua a morire./n/n # DICHIARAZIONI CONTROVERSE/n/n Le accuse di crimini contro l'umanità e genocidio sono sostenute e alimentate anche dalla chiara volontà espressa da alcuni esponenti del governo israeliano attraverso dichiarazioni, che propongono misure estreme come il confinamento dei palestinesi su un'isola o la loro deportazione verso il Sinai./n/n # DIFESA DI NETANYAHU/n/n Dal canto loro, Netanyahu e il suo governo sostengono che le azioni di Israele sono misure difensive necessarie contro gli attacchi di Hamas. Tuttavia, questa giustificazione è contestata da molti Stati e organizzazioni internazionali, che vedono queste azioni come sproporzionate e che fiscono per colpire la popolazione civile. Inoltre, vi è da sottolineare la pronta bocciatura da parte di Netanyahu di qualsiasi piano di pace duratura le venga proposto. Al punto che anche gli israeliani hanno iniziato da tempo a scendere in piazza contro il loro governo accusato di stare facendo abbastanza per liberare gli ostaggi, continuando ad insistere su una guerra che fatica a portare i risultati sperati./n/n # QUESTIONI GIURIDICHE/n/n Ma ci sarebbero ulteriori complicazioni che riguarderebbero l'applicazione delle eventuali sentenze e, in particolare, dei mandati di cattura internazionale. Israele, infatti, non ha ratificato gli accordi che conferiscono giurisdizione alla Corte Penale Internazionale, complicando l'applicazione delle eventuali sentenze. Inoltre, il governo degli Stati Uniti ha criticato la Corte e cercato di imporre sanzioni per impedirle di emettere i mandati di arresto richiesti dal procuratore. Diverso è il discorso che riguarda le sentenze della Corte Internazionale Di Giustizia, in quanto questa risulta come organo di giurisdizione dell'ONU. Sicuramente, come sostengono gran parte degli osservatori, l'atteggiamento del presidente americano Joe Biden che continua ad avallare di fatto la guerra di Netanyahu non aiuta al fine di raggiungere un cessate il fuoco permanente./n/n # CONCLUSIONI/n/n Alla luce di tutto ciò, la questione se Netanyahu possa essere considerato un carnefice dipende dai punti di vista. Dal suo, le azioni sono giustificate come difesa dello Stato israeliano. Dalla prospettiva internazionale, invece, aumentano le voci che lo accusano di crimini gravi. Le future decisioni delle corti internazionali saranno decisive nel determinare se queste accuse avranno ripercussioni durature sulla sua eredità politica e se lo stesso entrerà nei ranghi dei più brutali e carnefici personaggi della storia. Dal mio canto, mi sento di dire che neanche la morte di circa 1200 persone dovrebbe giustificare lo sterminio indiscriminato e deleterio di una generazione intera./n/n Cessino le armi./n/n"
  }
  ,
  {
    "id": 13,
    "slug": "PERCHÉ-IL-G7-È-UN-CLUB-ELITARIO-CHE-NON-RAPPRESENTA-PIÙ-L'ECONOMIA-GLOBALE?",
    "titolo": "PERCHÉ IL G7 È UN CLUB ELITARIO CHE NON RAPPRESENTA PIÙ L'ECONOMIA GLOBALE?",
    "autore": "Michele Vacca",
    "date": "15/06/2024",
    "ora": "15:43",
    "category": "controinformazione",
    "img": "../pics/G7.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Il G7, una volta celebrato come un'alleanza delle sette economie più ricche del mondo, è sempre più visto come un club elitario che non rappresenta più il panorama economico globale. L'ascesa dell'India e della Cina come potenze economiche sfida la rilevanza del G7, poiché questi paesi ora superano alcune delle nazioni del G7 in termini di dimensioni economiche e influenza. Nonostante ciò, il G7 continua a escluderli dalle sue discussioni, in particolare su questioni critiche come il cambiamento climatico, dove entrambi i paesi sono attori fondamentali./n/n # IL CAMBIO DELLA GUARDIA ECONOMICA/n/n Il G7 nacque nel contesto della Guerra Fredda ed era allora composto dalle economie più avanzate del mondo: Stati Uniti, Canada, Francia, Germania, Italia, Giappone e Regno Unito. Tuttavia, la gerarchia economica globale è cambiata significativamente. La Cina è ora la seconda economia più grande del mondo e l'India sta rapidamente scalando le classifiche e l’Italia è scivolato all’ottavo posto seconda la classifica del 2024. L’esclusione di Cina e India dalle discussioni del G7 riflette una visione obsoleta che non riconosce le realtà economiche attuali./n/n # TRASCURARE LE PRIORITÀ GLOBALI/n/n Il G7 spesso si concentra su argomenti che distolgono l'attenzione dalle questioni globali urgenti come la fame nel mondo e i ritardi nello sviluppo dei paesi più poveri. Questi temi cruciali richiedono una cooperazione internazionale immediata e continua. Tuttavia, i vertici del G7 frequentemente danno priorità ad altre agende, mettendo in secondo piano le esigenze urgenti delle popolazioni più vulnerabili. Questa disconnessione sottolinea la natura elitaria del club, dove le preoccupazioni più pressanti vengono trascurate. Pensiamo, ad esempio, al tema all’ordine del giorno del G7 che si sta svolgendo in queste ore in Puglia: l’aborto. Quest’ultimo era nell’agenda, soprattutto, di Germania, Francia e UE ma la padrona di casa Giorgia Meloni pur di non parlarne ha invitato al vertice Papa Francesco./n/n # INSTABILITÀ POLITICA E CRISI DI LEADERSHIP/n/n A peggiorare la situazione del G7 è l'instabilità politica tra i suoi membri. Come riportato da Politico, sei degli attuali sette leader del G7 sono considerati \"anatre zoppe\", avendo perso un sostegno significativo nei loro rispettivi paesi. Questo include leader che sono stati spodestati o che stanno affrontando gravi sfide politiche interne. L'unica eccezione in questo ensemble problematico è Giorgia Meloni, la cui posizione di destra ha attirato notevole attenzione e controversie https://www.politico.eu/article/g7-giorgia-meloni-2024-rome-emmanuel-macron-rishi-sunak-joe-biden-russia-ukraine/ ./n/n # L'IPOCRISIA SUL CAMBIAMENTO CLIMATICO/n/n Mentre il G7 sottolinea l'importanza di affrontare il cambiamento climatico e gli impatti ambientali, paradossalmente esclude dalle discussioni i due maggiori inquinatori: India e Cina. Questa esclusione non solo mina l'efficacia di qualsiasi politica ambientale proposta, ma evidenzia anche una significativa ipocrisia nell'approccio del G7. Progressi significativi sulle questioni climatiche richiedono l'inclusione di tutti i principali contributori alle emissioni globali./n/n # CONCLUSIONE/n/n L'attuale traiettoria del G7 suggerisce che è un'istituzione sempre più irrilevante, ancorata a una visione obsoleta delle dinamiche di potere globali. Per recuperare la sua rilevanza e affrontare davvero le sfide globali, il G7 deve evolversi, diventando più inclusivo e attento alle questioni pressanti che riguardano tutto il mondo, non solo i suoi membri più ricchi. Fino ad allora, rimane un club elitario, scollegato dalle realtà del 21º secolo. Infatti, pare che l’unica cosa su cui i leader sono stati d’accordo è il rinnovo del sostegno all’Ucraina. Gli Stati uniti, in particolare, hanno firmato un accordo decennale con l’Ucraina che impegnerà anche le amministrazioni successive a quella Biden rispetto alla sua difesa."
  }
  ,
  {
    "id": 14,
    "slug": "NETANYAHU-SCIOGLIE-IL-GABINETTO-DI-GUERRA-ISRAELIANO.-PERCHÈ-LA-SITUAZIONE-POTREBBE-NON-CAMBIARE.",
    "titolo": "NETANYAHU SCIOGLIE IL GABINETTO DI GUERRA ISRAELIANO. PERCHÈ LA SITUAZIONE POTREBBE NON CAMBIARE.",
    "autore": "Michele Vacca",
    "date": "17/06/2024",
    "ora": "18:13",
    "category": "criticainternazionale",
    "img": "../pics/NETANYAHU-SCIOGLIE-IL-GABINETTO.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Benjamin Netanyahu ha sciolto oggi il gabinetto di guerra israeliano. È la fine del governo di unità nazionale nato in seguito agli attacchi del 7 ottobre./n/n La decisione arriva in seguito alle dimissioni del ministro della difesa Benny Gantz presentate circa una settimana fa. Adesso, Netanyahu dovrà affrontare una profonda crisi politica che trova forza anche nel dissenso manifestato da una parte degli israeliani che accusano il premier di non stare facendo abbastanza per riportare a casa gli ostaggi ancora in mano di Hamas./n/n # COSA SUCCEDE ORA?/n/n La risposta più ovvia punterebbe sulla necessità di portare il paese al voto e mettersi alle spalle Netanyahu, ma tutti gli elementi che adesso vi porterò fanno presagire il contrario./n/n **Problemi con la giustizia**: il primo elemento è essenziale per comprendere il punto di vista del primo ministro israeliano che va ben al di là delle questioni del 7 ottobre. Infatti, alla base, vi è anche i problemi con la giustizia che Netanyahu dovrebbe affrontare già dal giorno dopo la caduta del suo governo e la perdita della carica che adesso ricopre. Su questo punto ricordiamo che le proteste in Israele contro il premier erano già iniziati prima degli attacchi di Hamas in seguito alla riforma della giustizia presentata dal suo governo di estrema destra. A Netanyahu, da questo punto di vista, conviene che la sua guerra venga prolungata per il massimo tempo possibile. Anche perché, l’esito elettorale non premierebbe sicuramente./n/n **Assenza di una prospettiva per il dopoguerra a Gaza**: un secondo elemento è l’assenza totale di una chiara prospettiva per il dopoguerra a Gaza e ne tantomeno di una qualche sorta di accordo di pace permanente. Già, perché se ci dovessimo basare sulle dichiarazioni fatte in questi mesi da alcuni esponenti del governo di unità nazionale dovremmo pensare che li stessi per i palestinesi prospettino la deportazione nel Sinai o addirittura in un’isola a largo di Israele. Nel migliore dei casi, il ritorno dei coloni israeliani nella striscia di Gaza./n/n **Influenza della destra ortodossa**: il terzo elemento si riconduce al primo e attiene all’influenza che la parte più estrema, più ortodossa, dell’attuale governo ha sul premier. Essa non intende assolutamente scendere a patti con Hamas, non intende porre fine alla guerra ritornando ai confini precedenti il 7 ottobre, né tantomeno riconoscere l’esistenza dello stato palestinese, con due popoli e due stati (ciò che chiede retoricamente la comunità internazionale). Stante così la situazione, l’unico obiettivo che farebbe felice questa parte del governo sarebbe la riconquista della Cisgiordania e la riduzione del popolo palestinese ad una minorità alla quale, per altro, non riconoscere neppure quei pochi diritti civili di cui oggi gode./n/n # E BENNY GANTZ?/n/n L’ormai ex ministro della difesa Benny Gantz non è niente di più che il capo dell’opposizione a Netanyahu, nonché il suo principale contendente alla carica di primo ministro. Infatti, Gantz, dal punto di vista degli orrori e delle gravi violazioni del diritto internazionale e dei crimini contro l’umanità commessi nella striscia di Gaza, ha responsabilità pari a Netanyahu. Potrebbe non bastare il fatto che egli adesso abbia deciso, dopo vari ultimatum, di lasciare il governo per purificarne la figura. In quanto ex ministro della difesa ha enormi responsabilità rispetto agli oltre 38.000 civili morti che si registrano ad oggi./n/n Tuttavia, attualmente, Benny Gantz è l’unica concreta alternativa a Netanyahu che, inoltre, attende la pronuncia della corte penale internazionale rispetto all’accusa di aver compiuto crimini contro l’umanità e che li costerebbe un mandato di cattura internazionale./n/n # REAZIONI DELLA COMUNITÀ INTERNAZIONALE/n/n La crisi politica israeliana ha sollevato dubbi da parte della comunità internazionale rispetto alla capacità del governo israeliano di far fronte alla crisi in corso nella striscia di Gaza, aumentando la pressione su Netanyahu affinché trovi soluzioni diplomatiche che passino dalla collaborazione con i partners internazionali per evitare escalation./n/n Gli **Stati Uniti**, in particolare, hanno esortato Netanyahu a mantenere un governo stabile senza, però, fare riferimento alla necessità di andare ad elezioni anticipate. Funzionari americani hanno cercato, addirittura, di convincere Gantz a rimanere, considerandolo una figura chiave per le trattative in corso con Hamas riguardo agli ostaggi e alla stabilità della regione​. Questo lascia intendere quanto questa figura rappresentava moderazione di un gabinetto a trazione ortodossa./n/n # CONCLUSIONI/n/n Al termine dell’analisi, possiamo convenire sul fatto che lo scenario rimane complesso e nessuna possibile soluzione appare scontata./n/n Enorme peso sull’esito della questione avranno le manifestazioni di dissenso di una parte della popolazione israeliana con l’inizio della **“settimana di resistenza”** con migliaia di persone che sono scese in piazza a Tel Aviv per protestare contro Netanyahu chiedendo elezioni anticipate./n/n In quest’ottica, spetterà a Benny Gantz l’arduo compito di recuperare la credibilità (forse) perduta, e assumere la guida della protesta popolare contro il suo ex governo./n/n Inutile aggiungere che tale possibilità, dal punto di vista di chi scrive, potrebbe non comportare la fine delle sofferenze del popolo palestinese e la stabilità regionale."
  }
  ,
  {
    "id": 15,
    "slug": "LA RIFORMA CALDEROLI: AUTONOMIA DIFFERENZIATA E NUOVI SCENARI PER LE REGIONI ITALIANE",
    "titolo": "LA RIFORMA CALDEROLI: AUTONOMIA DIFFERENZIATA E NUOVI SCENARI PER LE REGIONI ITALIANE",
    "autore": "Michele Vacca",
    "date": "20/06/2024",
    "ora": "21:05",
    "category": "opendiritto",
    "img": "../pics/ddlcalderoli.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Dopo ventiquattro anni dalla riforma costituzionale del Titolo V e decenni di campagne elettorali della Lega Nord a favore dell'autonomia differenziata, finalmente il Ministro degli Affari Regionali, Roberto Calderoli, ha ottenuto l’approvazione della sua riforma dal Parlamento italiano. L’autonomia regionale, quindi, è ora legge. Le regioni del Nord potranno richiedere allo Stato \"forme più ampie di autonomia nelle materie concorrenti\", come recita l’articolo 116 della Costituzione. Ma cosa cambierà realmente? E quali saranno le conseguenze per le regioni del Sud? /n/n # UNA RIFORMA PROCEDURALE/n/n Partiamo col chiarire, qualora non lo fosse, che la riforma Calderoli non stabilisce di per sé e direttamente l’autonomia di determinate regioni, ma riempie un vuoto normativo esistente dalla riforma del 2001 (legge costituzionale n.3). Il disegno di legge approvato stabilisce le regole per il procedimento di \"intesa\" tra lo Stato e la regione interessata per il trasferimento delle funzioni richieste. In sostanza, si tratta di una legge di carattere meramente procedurale. Ogni regione che desidera richiedere maggiori forme di autonomia dovrà aprire un’intesa con lo Stato seguendo le nuove disposizioni di legge./n/n # OBIETTIVI DELLA LEGGE/n/n Tra gli obiettivi enunciati nella legge vi sono la rimozione delle discriminazioni e delle disparità di accesso ai servizi essenziali garantendo, allo stesso tempo, unità giuridica, economica, coesione sociale e territoriale. La legge mira anche a implementare il principio di decentramento amministrativo, semplificazione e accelerazione delle procedure, e a definire i principi per attribuire ulteriori forme di autonomia alle Regioni a statuto ordinario. Per stabilire i livelli essenziali delle prestazioni (LEP), la legge garantisce i diritti civili e sociali in tutto il territorio nazionale./n/n Il principio di decentramento amministrativo di cui all’art. 5 della Costituzione potrebbe sembrare rispecchiato a pieno dalla legge, se non fosse che lo stesso articolo, ancor prima, prevede l’unità e l’indivisibilità della Repubblica proprio al fine di evitare la frammentazione dell’ordinamento. Tuttavia, la stessa Costituzione enuncia il principio di decentramento amministrativo e il riconoscimento e la promozione delle autonomie locali. Occorre, dunque, bilanciare bene i due principi ricordando, inoltre, che la Corte costituzionale si è pronunciata nel 2015 bloccando la legge della regione Veneto del 19 giugno 2014, che prevedeva un referendum consultivo avente come oggetto “l’indipendenza del Veneto”. Quindi, alla luce di ciò, occorre rimarcare per i meno esperti che un conto è chiedere l’indipendenza di una Regione in totale violazione dell’articolo 5, altro conto è richiedere forme più ampie di autonomia in forza dello stesso articolo e in forza, soprattutto, della riforma del Titolo V intervenuta nel 2001. Altra cosa da precisare è che il principio di decentramento attiene alle funzioni e alle competenze amministrative da realizzarsi mediante una diretta ramificazione statale sul territorio. Poi occorrerebbe distinguere il decentramento in autarchico, burocratico e funzionale. In parole semplici: **principio di autonomia e principio di decentramento non sono la stessa cosa**./n/n  # PROCEDIMENTO DI APPROVAZIONE DELLE INTESE FRA STATO E REGIONE/n/n Il procedimento per l'approvazione delle intese è articolato in diverse fasi. La richiesta di autonomia è deliberata dalla Regione e trasmessa al Presidente del Consiglio dei ministri e al Ministro per gli affari regionali e le autonomie. Il negoziato inizia entro 60 giorni dall’acquisizione delle valutazioni ministeriali. Lo schema di intesa preliminare è approvato dal Consiglio dei ministri e trasmesso alla Conferenza unificata e alle Camere. Lo schema definitivo è approvato dalla Regione e deliberato dal Consiglio dei ministri, e infine, l’intesa definitiva è sottoscritta e trasmessa alle Camere per la deliberazione finale./n/n # DELEGA AL GOVERNO PER LA DETERMINAZIONE DEI LEP/n/n Spetterà al governo la determinazione dei LEP. Entro 24 mesi dall’entrata in vigore della legge, il Governo adotterà decreti per individuare i LEP concernenti i diritti civili e sociali. I decreti saranno adottati su proposta del Presidente del Consiglio dei ministri e del Ministro per gli affari regionali e le autonomie. **La delega di funzioni potrà avvenire solo previa determinazione dei LEP** nelle materie come istruzione, ambiente, lavoro, salute, trasporti, energia e beni culturali. Sono previste procedure per monitorare l’effettiva garanzia dei LEP e la congruità delle risorse, e i LEP possono essere aggiornati periodicamente./n/n # TRASFERIMENTO DELLE FUNZIONI/n/n Il trasferimento delle funzioni avviene solo dopo la determinazione dei LEP e delle relative risorse. Qualora la determinazione dei LEP comporti nuovi o maggiori oneri per la finanza pubblica, il trasferimento avverrà solo dopo l’entrata in vigore dei provvedimenti legislativi di stanziamento delle risorse finanziarie necessarie. Modalità e tempi di trasferimento sono indicati nelle singole intese./n/n Pervengono, invece, forti dubbi rispetto alla rimozione delle discriminazioni e disparità di accesso ai servizi essenziali e sul rispetto dell’unità giuridica, economica, di coesione sociale e territoriale che manterrebbe la nuova legge. Semmai, possibili discriminazioni aumenterebbero considerando l’ipotesi in cui alcune regioni rimarrebbero indietro rispetto ad altre che, con amministrazioni sicuramente più abili ed efficienti, sarebbero capaci di sfruttare le forme più ampie di autonomia previste per prosperare./n/n # DURATA DELLE INTESE E SUCCESSIONE DI LEGGI/n/n L’intesa ha una durata massima di 10 anni e può essere modificata o cessata. L’intesa si rinnova automaticamente salvo diversa volontà. Disposizioni di legge specifiche cessano di avere efficacia con l’entrata in vigore delle leggi regionali attuative dell’intesa./n/n # CLAUSOLE FINANZIARIE/n/n La legge non deve comportare nuovi o maggiori oneri per la finanza pubblica. Il finanziamento dei LEP avviene nel rispetto degli equilibri di bilancio sulla base dei relativi costi e fabbisogni standard. È quest’ultima parte ad apparire molto opaca. La domanda che sorge spontanea è: quali sono questi equilibri di bilancio? Vi è certezza che tra gli obiettivi programmati di finanza pubblica vi rientrino risorse volte alla compensazione degli squilibri territoriali derivanti dall’entrata in vigore e dall’utilizzazione di questa legge da parte delle regioni che ne facciano richiesta?/n/n # CONCLUSIONI/n/n La legge Calderoli rappresenta un passo importante verso l'autonomia differenziata, definendo chiaramente il procedimento per l'intesa tra Stato e Regioni. Tuttavia, permangono dubbi riguardo alla rimozione delle disparità di accesso ai servizi essenziali e alla coesione territoriale. L'efficacia della legge dipenderà dalla capacità delle regioni di attuare le nuove disposizioni e dal monitoraggio continuo dei LEP per garantire un'allocazione equa ed efficiente delle risorse. Certamente, il criterio individuato per la determinazione dei LEP, così come detto in analisi, potrebbe rivelarsi controproducente per quelle regioni che non avrebbero la forza e la convenienza nel richiedere forme più ampie di autonomia allo stato centrale. Per queste, praticamente, la riforma Calderoli potrebbe non comportare nulla se non maggiori oneri e maggiore differenziazione in settori chiave dell’amministrazione pubblica quali istruzione e sanità, rispetto a quelle regioni che, invece, otterranno in queste materie l’autonomia e che potranno, per questo, meglio legiferarvi in ottica migliorativa. Proprio per queste motivazioni, particolari preoccupazioni sono state sollevate, oltre che dall’opposizione, anche da parte della stessa maggioranza da parte di qualche parlamentare del Sud. A proposito dell’opposizione è bene precisare che la riforma del Titolo V fu fatta dal governo Prodi e che anche il governo Gentiloni e Conte II avevano iniziato un processo che avrebbe portato all’autonomia, indeterminate materie, di qualche regione del Nord che ne aveva fatto richiesta."
  }
  ,
  {
    "id": 16,
    "slug": "LA LIBERAZIONE DI JULIAN ASSANGE: UNA VITTORIA PER LA LIBERTÀ E LA GIUSTIZIA",
    "titolo": "LA LIBERAZIONE DI JULIAN ASSANGE: UNA VITTORIA PER LA LIBERTÀ E LA GIUSTIZIA",
    "autore": "Michele Vacca",
    "date": "25/06/2024",
    "ora": "20:50",
    "category": "criticainternazionale",
    "img": "../pics/liberazioneJulian.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "**Julian Assange è un uomo libero!** Anche se manca ancora l’ufficialità, il fondatore di WikiLeaks ha già lasciato il Regno Unito dopo un calvario giudiziario lungo quattordici anni e gli ultimi cinque anni passati in un carcere di massima sicurezza a Londra. Assange è stato trattato al pari di qualsiasi altro criminale e se fosse stato estradato negli Stati Uniti, ad attenderlo ci sarebbe stata una pena di 175 anni con il rischio di pena di morte./n/n Ma qual è stata la colpa di Assange? La sua colpa è stata quella di aver pubblicato documenti statunitensi secretati che provavano i crimini di guerra commessi dall’esercito americano in Iraq e nel campo di prigionia di Guantanamo./n/n # LIBERTÀ DI STAMPA E DI INFORMAZIONE/n/n La liberazione di Assange è una vittoria per tutti noi perché riafferma la centralità di un principio e diritto sacrosanto su scala globale: la libertà di stampa e il diritto dei cittadini ad essere informati rispetto ad informazioni che, se pur secretate o filtrate, sono e devono essere di interesse pubblico. Anche se questo volesse dire mettersi contro una grande potenza mondiale come gli Stati Uniti./n/n **WikiLeaks** si è da sempre caratterizzata per la sua missione principale che è quella di pubblicare documenti riservati, trapelati da fonti anonime, al fine di promuovere la trasparenza e la responsabilità governativa, ma anche aziendale. Tant’è vero che le pubblicazioni di WikiLeaks hanno avuto un impatto significativo sulla politica mondiale, esponendo corruzione, abusi di potere e altre attività non etiche./n/n Tutto ciò fa di WikiLeaks un baluardo della libertà di stampa e la scarcerazione del suo fondatore dopo la tragica vicenda vissuta che sembrava non poter raggiungere mai una fine, fa uscire la testata sicuramente rafforzata e pronta per continuare a perseguire la sua missione. Nella fattispecie, Assange, aveva ottenuto quelle informazioni grazie ad un contatto nell’esercito americano: Chelsea Manning./n/n # DIRITTI UMANI/n/n Julian Assange ha vissuto come una bestia, in condizioni disumane e in violazione dei più basilari diritti umani. Il giornalista australiano ha dovuto trascorrere circa sette anni all’interno dell’ambasciata dell’Ecuador a Londra, non potendo uscire per nessun motivo, poiché pendeva sulla sua testa l’estradizione da parte del Regno Unito verso gli Stati Uniti che avrebbe voluto dire carcere a vita./n/n Nell’ambasciata ecuadoriana Assange ha vissuto una prigionia di fatto, aggravata dalla ribrezzante scoperta che veniva spiato ventiquattro ore su ventiquattro all’insaputa del governo ecuadoriano stesso, in qualsiasi momento della sua quotidianità. Varie perizie mediche hanno evidenziato come il giornalista stesse subendo gravi conseguenze psicologiche e fisiche./n/n Quando il nuovo governo ecuadoriano nel 2019 decise di revocargli l’asilo politico su pressione americana, acconsentendo ad agenti della polizia metropolitana di Londra di entrare in ambasciata e prelevare Assange contro la sua volontà, iniziò per lui la prigionia vera e propria all’interno della **\"HM Prison Belmarsh\"**, carcere di massima sicurezza della capitale londinese. La ragione dell’arresto è la violazione commessa nel giugno 2012 dei termini della libertà su cauzione concessagli il 16 dicembre 2010, in relazione a precedenti accuse di stupro, mai chiaramente provate, ricevute in Svezia (infatti fu successivamente archiviata)./n/n A Belmarsh, Assange attendeva la decisione da parte della corte inglese sulla richiesta di estradizione presentata dagli Stati Uniti. Le principali accuse erano quelle di spionaggio, hackeraggio, spionaggio spinte dall’esigenza di tutelare la sicurezza nazionale americana./n/n A favore di Assange si sono mobilitati gli appositi uffici delle Nazioni Unite, ONG, organizzazioni internazionali e società civile./n/n # MOBILITAZIONE GLOBALE/n/n Il caso Assange è un caso senza precedenti, soprattutto se si guarda il finale. Esso costituirà un importantissimo precedente a beneficio del giornalismo e di quello investigativo, che non si gira dall’altra parte dinanzi a gravi violazioni del diritto internazionale e dei diritti umani, anche se queste sono commesse da una grande potenza come gli Stati Uniti d’America./n/n Assange e WikiLeaks hanno chiesto e chiedono trasparenza ai nostri governanti e sostengono il diritto dei cittadini ad essere informati./n/n Ebbene, da questo punto di vista, si può affermare con convinzione che la liberazione di Assange è una vittoria di tutti noi. La mobilitazione della società civile ha mostrato il lato buono della globalizzazione perché senza il ruolo svolto dalla rete globale al fine di far pressione su Regno Unito e Stati Uniti, probabilmente l’epilogo di Assange sarebbe stato quello di marcire in qualche topaia americana in attesa di arrivare a miglior vita./n/n # CONCLUSIONE/n/n  La liberazione di Julian Assange è una vittoria per la libertà, la giustizia e i diritti umani. È un momento per riflettere sull'importanza della libertà di stampa e del diritto del pubblico a essere informato. In un'epoca in cui la verità è spesso messa in discussione, la liberazione di Assange ci ricorda quanto sia fondamentale proteggere coloro che lavorano per portare alla luce la verità."
  }
  ,
  {
    "id": 17,
    "slug": "LA CANDIDATURA DI JOE BIDEN PER IL 2024: UNA SCELTA CONTROVERSA MA PROBABILE",
    "titolo": "LA CANDIDATURA DI JOE BIDEN PER IL 2024: UNA SCELTA CONTROVERSA MA PROBABILE",
    "autore": "Michele Vacca",
    "date": "30/06/2024",
    "ora": "17:55",
    "category": "controinformazione",
    "img": "../pics/canditaturaBiden.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "# Introduzione/n/n Dopo l’ultima performance durante il primo dibattito televisivo con il candidato repubblicano Donald Trump, la candidatura del presidente Joe Biden per un secondo mandato alle elezioni presidenziali del 2024 ha sollevato un dibattito intenso all'interno del Partito Democratico e tra gli elettori americani. Biden è apparso stanco, rimbambito, incerto nelle risposte, venendo letteralmente sovrastato dal Tycoon. La sua voce roca e monocorde, insieme alla sua difficoltà a mantenere il filo del discorso, ha sollevato nuove preoccupazioni tra i democratici riguardo alla sua età e capacità di servire un altro mandato. Ma nonostante ciò e nonostante le critiche e le preoccupazioni riguardo alla sua età e alle sue recenti performance, diversi fattori suggeriscono che Biden rimarrà il candidato dei Democratici./n/n In questo articolo, esploreremo le ragioni dietro questa scelta controversa e le implicazioni per il futuro della politica americana./n/n # UNA DECISIONE INCOMBENTE/n/n Ciò che incombe naturalmente su tutta questa vicenda, come riporta anche il Washington Post, è la decisione presa da Biden verso la fine del 2022 rispetto ad una sua ricandidatura. Tale decisione è stata fortemente influenzata dal supporto della sua famiglia e dei suoi consiglieri di lunga data, durante le vacanze del Ringraziamento del 2022, nelle quali Biden ha discusso del suo futuro politico con la famiglia sull'isola di Nantucket, ricevendo un forte incoraggiamento a proseguire./n/n Di lì in avanti qualsiasi tentativo di trovare un’alternativa è sfumato. In forza, anche, delle regole interne del Partito Democratico, di cui parleremo meglio in seguito. Fatto sta che quella decisione, che fino a giovedì sera trovava d’accordo, seppur con qualche preoccupazione, la stragrande maggioranza dei democratici, oggi, pare non ricevere più un altrettanto sostegno./n/n È anche vero che alla fine del 2022 il contesto era di gran lunga diverso ed una ricandidatura di Biden appariva molto scontata anche rispetto alla scelta repubblicana di ripuntare su Trump. A favore di Biden giocavano i risultati ottenuti nelle elezioni di metà mandato del Congresso nel novembre del 2022, che hanno rafforzato la posizione dell’attuale presidente. Inoltre, durante il suo primo mandato, Biden ha approvato pacchetti di stimolo economico significativi, investimenti nelle infrastrutture e riforme della sanità. Questi successi hanno rafforzato la sua posizione come leader capace di guidare il paese in tempi difficili, dimostrando una leadership solida e determinata./n/n Ma cos’è cambiato da allora? Oltre l’età di Biden che ha sforato ormai ampiamente gli ottant’anni divenendo il presidente americano più anziano a ricoprire tale carica, i motivi che hanno portato ad una sua rivalutazione come candidato alla presidenza da parte dei democratici, piuttosto che alle scelte in politica estera, appaiono essere legati ai suoi continui inciampi e alle risposte date nel dibattito con Trump./n/n Ma il punto centrale della questione è che tutti coloro che fino al giorno prima sostenevano e consigliavano Biden, compresa la sua famiglia, sapevano delle possibili problematiche legate all’età del presidente e della caratura quantomeno carismatica e populista del suo avversario. Adesso, questi stessi soggetti si mostrano scioccati dalla performance di Biden. Come se segnali di difficoltà a ricoprire l’incarico più prestigioso e più potente del mondo, derivanti dalla sua età, non si fossero già manifestati in altre occasioni./n/n # PERCHÉ BIDEN RESTERÀ COMUNQUE IL CANDIDATO DEI DEMOCRATICI?/n/n **Regole del Partito Democratico:** Com’è già stato accennato, le regole del Partito Democratico rendono quasi impossibile sostituire un candidato senza il suo consenso. Biden ha vinto quasi il 99% dei delegati, il che significa che per sostituirlo sarebbe necessaria una sua decisione di farsi da parte, cosa altamente improbabile. Inoltre, non esiste un meccanismo chiaro per sostituire un candidato prima della convention, rendendo la sua candidatura la scelta più probabile per il partito. Inoltre, gli alti ranghi democratici continuano a schierarsi in gran parte attorno al presidente./n/n **Sostegno dei donatori:** Com’è risaputo e strutturalmente affermato nelle elezioni americane statunitensi, il sostegno dei donatori è fondamentale per le campagne elettorali dei candidati alla presidenza. I contributi ricevuti da Joe Biden, ad oggi, superano di gran lunga quelli ricevuti da Trump (fonte: https://www.fec.gov/). Inoltre, dopo la debacle televisiva, i donatori dell’attuale presidente, come riporta il Washington Post, sono stati subito rassicurati rispetto all’intenzione di rimanere saldamente in corsa. Tant’è che dal dibattito a venerdì sera la campagna ha ottenuto oltre 27 milioni di dollari (WP)./n/n **La pronta reazione di Biden:** Un altro indicatore della ferma volontà di Biden di proseguire la corsa è stato il raduno post-dibattito tenuto a Raleight, carolina del Nord, in cui Biden ha affermato: \"So di non essere un giovane, per affermare l'ovvio (…). Vi do la mia parola come Biden: non mi candiderei di nuovo se non credessi con tutto il cuore e l'anima di poter fare questo lavoro\" (https://acesse.dev/wtXy6). Tale dichiarazione assume importanza per due motivi: per la prima volta Biden riconosce il fattore della sua età avanzata ribadendo, però, la sua capacità di poter affrontare un altro ipotetico mandato./n/n **Mancanza di un'Alternativa Forte:** Il fatto che fino a giovedì Biden raccogliesse, se pur con qualche perplessità, la maggioranza del sostegno da parte dei democratici, come già detto, ha reso impensabile trovare un’alternativa alla sua candidatura, poiché i giochi apparivano ormai largamente chiusi. Al momento, dunque, non c'è un candidato democratico altrettanto forte e carismatico che possa sfidare Biden. Il partito nel complesso non ha presentato un'alternativa valida. La vicepresidente Kamala Harris, pur essendo una figura di rilievo, non ha ancora consolidato una posizione tale da sfidare Biden efficacemente. Altri possibili candidati, come Gavin Newsom (governatore della California) e Gretchen Whitmer (governatrice del Michigan), non hanno ancora ottenuto il supporto necessario per rappresentare una minaccia seria alla candidatura di Biden./n/n # CONCLUSIONE/n/n Joe Biden rimane il candidato più probabile dei Democratici per le elezioni del 2024, nonostante le critiche e le preoccupazioni sollevate dopo il primo dibattito presidenziale./n/n Mentre la situazione politica continua a evolversi, Biden dovrà affrontare le sfide future con determinazione e resilienza per garantirsi la fiducia degli elettori americani e del suo partito, giungendo alla prossima **Convention del partito, prevista il 22 agosto**, in un clima meno agitato. Nonostante ciò, in questo momento, i sondaggi sembrano favorire Donald Trump./n/n Mi sento, però, di fare una considerazione rispetto a questa vicenda americana. Perché trovo surreale e lontano dalla realtà il fatto che a contendersi la massima carica e il ruolo più potente al mondo, determinante per le politiche globali nei settori più sensibili e trasversali quali diritti umani, ambiente, politica estera, diritti civili, transizione digitale, innovazione e nuove tecnologie e molti altri siano un ultra ottant’enne e settantott’enne prossimo agli ottant’anni. A prescindere dai tratti caratteristici di entrambi, mi chiedo: ma ai giovani americani va bene tutto questo?/n/n Almeno da questo punto di vista noi italiani non possiamo lamentarci. Anche se alla fin dei conti, lo sappiamo, l’età è solo un indicatore anagrafico. A contare è la sostanza delle politiche messe in campo. Da questo punto di vista sembriamo essere tutti sotto lo stesso cielo./n/n FONTI: /n/n https://acesse.dev/wtXy6 /n/n https://acesse.dev/gNFLG /n/n https://l1nq.com/4zTqQ /n/n https://acesse.dev/3BEef /n/n https://www.fec.gov/"
  }
  ,
  {
    "id": 18,
    "slug": "LA RIVINCITA DI MARINE LE PEN",
    "titolo": "LA RIVINCITA DI MARINE LE PEN",
    "autore": "Michele Vacca",
    "date": "03/07/2024",
    "ora": "20:34",
    "category": "criticainternazionale",
    "img": "../pics/elezioniFrancesi.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Le elezioni legislative del 2024 in Francia hanno segnato una svolta storica nel panorama politico del paese, principalmente per due motivi molto legati e conseguenti tra loro. Il primo è che il **Rassemblement National (RN)**, guidato da Marine Le Pen, ha ottenuto una vittoria significativa, consolidando la sua posizione come forza politica dominante; il secondo è che si è raggiunto il record di affluenza elettorale del 66% degli aventi diritto./n/n Questo articolo analizza i risultati elettorali sotto tre punti chiave: la demonizzazione dell’avversario politico, la distribuzione geografica dei voti e la polarizzazione in atto nel Paese./n/n # UNA VITTORIA STORICA PER LA DESTRA/n/n Per la prima volta, un partito di destra ha ottenuto una vittoria così netta in Francia. Il Rassemblement National ha ottenuto il 31,37% dei voti, un risultato senza precedenti per il partito, che storicamente era considerato ai margini della politica francese. Sebbene ancora nulla sia deciso, poiché si attendono i risultati del secondo turno, le ultime proiezioni danno al partito di Le Pen e ai suoi alleati un numero di seggi compreso tra 225 e 262. Questi risultati non permetterebbero al RN di ottenere la maggioranza assoluta stimata intorno ai 290 seggi. /n/n Ma comunque sia, questa vittoria segna il ritorno della destra al centro della scena politica francese dopo decenni di dominazione da parte di partiti di centro-sinistra e centro-destra tradizionali e implicherà molto probabilmente per la Francia una sterzata verso destra./n/n # DEMONIZZAZIONE DELL’AVVERSARIO POLITICO/n/n Il modo migliore per rafforzare un avversario politico? Demonizzarlo aiuta sicuramente. Infatti, in un panorama politico in cui il linguaggio e la comunicazione appaiono sempre più deplorevoli, la narrativa della sinistra nei confronti della destra è diventata l’accusa di fascismo o di stile autoritario e di rischio per la democrazia. Questo schema è stato adottato anche in Francia contro Le Pen da Macron e compagni. Questa costruzione anacronistica, se solo si leggesse il programma di Le Pen, contribuisce a polarizzare ulteriormente l’elettorato e a innescare la reazione opposta a quella sperata, oltre ad **allargare fratture già presenti nella società**. Marine Le Pen, proprio come Giorgia Meloni in Italia, trasmette l’idea di essere vicina al popolo e ai suoi bisogni, di essere contro l’establishment e i burocrati di Bruxelles, e di essere ancorata ai valori tradizionali del suo paese. Questa narrativa permette di raccogliere enormi consensi, soprattutto nelle aree rurali del paese, da parte di chi si è sentito abbandonato dalla politica. Tuttavia, è stato ampiamente dimostrato come questa retorica, se pur si rivela efficacie in campagna elettorale, cede il passo alla concreta moderazione una volta che si viene eletti e che si guida il governo. Poiché, se qualcuno non se n’è ancora accorto, viviamo nel ventunesimo secolo e la stragrande maggioranza degli stati europei ha dei potenti anticorpi rispetto a qualsiasi possibile forma di deriva./n/n # DISTRIBUZIONE GEOGRAFICA E SPACCATURE/n/n Il Rassemblement National ha dominato nella maggior parte dei collegi elettorali rurali e periferici, mentre Emmanuel Macron ha mantenuto il controllo nei centri metropolitani come Parigi. Questa distribuzione dei voti riflette una profonda divisione tra le aree urbane e rurali della Francia. Nei centri urbani come Parigi, Lione e Marsiglia, i voti sono andati prevalentemente alla coalizione di Macron, dimostrando un forte sostegno nelle aree più cosmopolite e benestanti del Paese, che si sono anche rese protagoniste di marce antifasciste. Un'altra spaccatura ha riguardato le fasce più giovani della popolazione, tra i 18 e i 24 anni, il 48% dei quali ha votato per l’alleanza di sinistra. /n/n # POLARIZZAZIONE TRA ESTREMA DESTRA ED ESTREMA SINISTRA/n/n Le elezioni del 2024 hanno evidenziato una forte polarizzazione tra l'estrema destra di Marine Le Pen e l'estrema sinistra di Jean-Luc Mélenchon. Il blocco di sinistra, rappresentato dal **Nouveau Front Populaire (NFP)** di Mélenchon, ha ottenuto il 28,1% dei voti, diventando la principale forza di opposizione al RN. Questo ha portato a una competizione accesa e a un'ulteriore frammentazione del panorama politico francese, con Macron che ha cercato di formare un \"fronte repubblicano\" per contrastare l'ascesa della destra. Tant’è che è già partita una campagna di moralizzazione del voto. Come riporta Le Monde, i 221 ritiri di candidati nelle ultime quarantotto ore per il secondo turno delle elezioni, in programma il prossimo 7 luglio, hanno cambiato la natura del confronto elettorale tra il Rassemblement National e gli altri partiti. Macron ha invocato un fronte con i partiti di centrosinistra per frenare il raggruppamento di Le Pen e Bardella in più collegi possibili attraverso il ritiro del terzo classificato se il secondo, posizionatosi dietro il candidato di estrema destra, appartiene a uno dei partiti di centrosinistra. Questo \"inciucio\", secondo chi lo attua, eviterebbe il raggiungimento della maggioranza assoluta da parte del RN e, per la Francia, periodi di forte instabilità politica e derive autoritarie. Fatto sta che al 30 giugno erano stati registrati 306 triangolari. Quest’oggi, mercoledì 3 luglio, questi sono scesi a 94, con 406 duelli contro i soli 190 precedenti. 159 di questi contrappongono un candidato di RN ad uno del NFP, 133 vedono candidati della maggioranza uscente confrontarsi con l’estrema destra./n/n # CONCLUSIONI E SCENARI FUTURI/n/n Le elezioni legislative del 2024 in Francia hanno portato a una significativa riorganizzazione del panorama politico. Il successo del RN di Marine Le Pen rappresenta un cambiamento storico, con implicazioni profonde per il futuro politico, economico e sociale del paese. La distribuzione geografica dei voti e la polarizzazione tra destra e sinistra indicano che la Francia è entrata in un periodo di intensa divisione politica, che richiederà un'attenta gestione da parte di tutti i leader coinvolti. Tuttavia, il sistema istituzionale francese è **semipresidenzialista**, quindi Macron rimarrà al suo posto fino alla scadenza naturale del mandato, prevista per maggio 2027. Un’eventuale maggioranza assoluta raggiunta dal RN potrebbe portare alla nomina di Bardella a primo ministro e a una **coabitazione** tra questi e il presidente, generando una possibile paralisi amministrativa./n/n Infine, va considerato che le critiche mosse contro Macron riguardo alla scelta di convocare prematuramente queste legislative, pur sapendo della possibile vittoria del partito di Le Pen e Bardella, potrebbero essere state calcolate. Macron e i suoi fedelissimi avranno capito che, con il passare del tempo e con la prossima finanziaria da approvare, il RN avrebbe probabilmente accresciuto il suo consenso, rischiando di ottenere la maggioranza al primo turno nelle successive elezioni. Macron potrebbe sperare che un eventuale governo di destra incontri difficoltà durante il suo operato, facendo ricredere gli elettori che, contrariamente, pare siano stati d’accordo soltanto su una cosa. Ovvero, nel sancire la fine del macronismo./n/n FONTI E APPROFONDIMENTI /n/n https://www.lemonde.fr/ /n/n https://www.lefigaro.fr/ /n/n https://cuts.top/GPFG /n/n https://www.interieur.gouv.fr/ /n/n"
  }
  ,
  {
    "id": 19,
    "slug": "IL PARTITO LABURISTA DI KEIR STARMER TRAVOLGE I CONSERVATORI",
    "titolo": "IL PARTITO LABURISTA DI KEIR STARMER TRAVOLGE I CONSERVATORI",
    "autore": "Michele Vacca",
    "date": "07/07/2024",
    "ora": "17:10",
    "category": "criticainternazionale",
    "img": "../pics/elezioniInglesi.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "In un cambiamento storico della politica britannica, il Partito Laburista, guidato da Keir Starmer, ha ottenuto una vittoria decisiva nelle elezioni generali del 2024. Queste elezioni hanno alterato drasticamente il panorama politico, con il Labour che ha conquistato una maggioranza schiacciante alla Camera dei Comuni, mentre il Partito Conservatore ha subito perdite significative, frutto di quattordici anni di disastri./n/n # Il \"Renzi Inglese\" che ha Rivoluzionato i Laburisti/n/n La vittoria del Labour è descritta come una \"frana senza amore\", indicando un significativo spostamento del potere parlamentare ma con una quota di voti non elevata come sotto i leader precedenti come Tony Blair o Jeremy Corbyn. Starmer, infatti, è quanto di più distante ci possa essere all’interno del partito da Corbyn, al punto che quest’ultimo è stato costretto a candidarsi da indipendente. Starmer può essere visto come l'equivalente inglese di Matteo Renzi o Carlo Calenda. Come loro, Starmer si posiziona come un riformista pragmatico all'interno di un partito tradizionalmente di sinistra, cercando di modernizzare le politiche del Labour per renderle più attraenti a un elettorato più ampio./n/n # L'AGENDA DI CAMBIAMENTO DEL LABOUR/n/n La campagna di Starmer si è concentrata su cinque missioni chiave volte a trasformare la Gran Bretagna. Queste includono: Stabilità economica attraverso una gestione affidabile della spesa pubblica e la ripresa della crescita economica, miglioramento dei servizi pubblici con la riduzione dei tempi nelle liste di attesa, l’assunzione di 6500 nuovi insegnanti e l’apertura di nuovi asili nido, miglioramento della sicurezza delle frontiere e cancellazione della legge sulla deportazione dei richiedenti asilo in Ruanda, creazione di una compagnia di energia pulita di proprietà pubblica (Great British Energy). Queste missioni riflettono l'impegno del Labour a invertire il declino visto sotto l'amministrazione conservatrice e a promuovere un rinnovamento nazionale a lungo termine./n/n # IL DECLINO DEL PARTITO CONSERVATORE/n/n Il Partito Conservatore, guidato da Rishi Sunak, aveva già subito significative battute d'arresto con le elezioni suppletive dello scorso marzo, con un drastico calo della loro quota di voti. La disfatta era nell’aria e le elezioni anticipate sono servite a ridurre l’agonia. Ma le colpe non sono da addossare interamente a Sunak, che ha banalmente dovuto prendere atto del baratro in cui i suoi predecessori hanno trascinato il partito. Dai tagli alla spesa pubblica del primo governo Cameron e dalla scelta di quest’ultimo di concedere al popolo inglese la decisione sulla Brexit, per il Regno Unito e il partito conservatore è stata una parabola discendente che ha avuto il culmine con lo scandalo che ha travolto l’ex primo ministro Boris Jhonson per la questione dei festini (il Party Gate) durante il periodo del lockdown./n/n A contribuire alla caduta dei conservatori vi è stata anche una maggiore frammentazione del voto, una novità nel Regno Unito, che ha favorito l'affermazione di Reform UK di Nigel Farage (considerato il padre della Brexit) e del Partito Liberal Democratico di Ed Davey, posizionatosi al terzo posto. Farage in particolare che si colloca in un’area a destra dei tories, ha eroso una discreta quantità di voti al partito guidato dall’ex primo ministro Sunak./n/n # QUESTIONI SCOTTANTI/n/n In **Irlanda del Nord**, il **Sinn Féin** è sulla buona strada per avere più deputati di qualsiasi altro partito, segnalando un potenziale cambiamento nella dinamica politica della regione. Questo sviluppo potrebbe avere profonde implicazioni per il futuro delle relazioni dell'Irlanda del Nord sia con il Regno Unito che con la Repubblica d'Irlanda./n/n In **Scozia**, il **Partito Nazionalista Scozzese** non ha raggiunto risultati schiaccianti per via delle ultime vicende che hanno riguardato la sua leadership, perdendo terreno a favore dei laburisti. Il referendum dell’indipendenza, dunque, potrebbe rimanere un miraggio./n/n # CONCLUSIONI/n/n Queste elezioni segnano un momento cruciale nella storia del Regno Unito, con il potenziale di rimodellare la direzione futura della nazione. Mentre il Labour si prepara a implementare la sua agenda politica completa, i prossimi anni saranno cruciali per determinare il successo della visione di Starmer per la Gran Bretagna./n/n Il post Brexit è stato disastroso per gli inglesi, ma Starmer, da buon pragmatico, non ha mai detto o accennato di voler fare passi indietro se non quello che lo porterebbe a stabilire migliori relazioni con l’UE, anche in vista della scadenza degli accordi per la Brexit che ricorrerà nel 2025. Lì bisognerà rivedere soprattutto le parti commerciali dell’accordo e quelle legate alla questione della difesa./n/n Aldilà di quelle che saranno le mosse di Starmer, al quale anche Sunak ha dedicato un bellissimo momento di fair play proprio nel suo ultimo discorso davanti a Downing Street, il dato è che l’elettorato del Regno Unito ha deciso di cambiare rotta. Starmer ha conquistato il voto degli elettori ma dovrà ancora decisamente guadagnarsi la loro fiducia. Se ci riuscirà utilizzando semplicemente la sua moderazione e le sue azioni politiche, senza ricorrere ai soliti linguaggi populisti che degradano la politica, allora ne avremmo solo da imparare./n/n FONTI:/n/n All Keir Starmer’s Labour U-turns in one place – POLITICO /n/n General election 2024: Read Keir Starmer's campaign speech (labourlist.org) /n/n London politics latest LIVE: Rishi Sunak breaks cover as Tories reel from double by-election hammer blow | Evening Standard /n/n https://www.theguardian.com/uk /n/n https://cuts.top/J8uC /n/n"
  }
  ,
  {
    "id": 20,
    "slug": "FRANCIA ALLE URNE: SCENARI POLITICI INCERTI DOPO LE ELEZIONI LEGISLATIVE DEL 2024",
    "titolo": "FRANCIA ALLE URNE: SCENARI POLITICI INCERTI DOPO LE ELEZIONI LEGISLATIVE DEL 2024",
    "autore": "Michele Vacca",
    "date": "08/07/2024",
    "ora": "17:10",
    "category": "criticainternazionale",
    "img": "../pics/secondoTurno.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Non c’è niente da festeggiare per l’esito delle elezioni in Francia, eppure molti esponenti di partiti di centrosinistra nostrani in queste ore hanno manifestato la loro felicità tramite post o dichiarazioni. Infatti, dobbiamo partire dal presupposto che senza “inciucio” tra il Nuovo Fronte Popolare e i macroniani oggi la Francia sarebbe stata in mano al Rassemblement National di Marine Le Pen (ne parlo nel seguente articolo https://cuts.top/JbUp). Se fosse stato un bene o un male non è dato saperlo, ma è molto probabile che Le Pen e compagni, che hanno raggiunto comunque il risultato più alto mai registrato, potranno giovare dalla quasi certa **instabilità politica** che vivrà probabilmente la Francia nei prossimi dodici mesi. Vediamo perché./n/n Le elezioni legislative francesi del 2024 hanno prodotto un panorama politico frammentato, aprendo la strada a diversi scenari di governo. La formazione di coalizioni, la possibilità di un governo minoritario o l'ipotesi di un governo tecnico sono tutte opzioni sul tavolo. **Il Presidente Macron, il vero sconfitto di queste elezioni**, ha dichiarato di voler attendere la nuova Assemblea Nazionale prima di decidere, mentre i rischi di blocchi istituzionali e la minaccia di mozioni di censura sono elevati. Le prossime settimane saranno cruciali per la stabilità politica della Francia, per la quale si apre così un periodo di incertezza che non ha eguali nella storia della Quinta Repubblica./n/n # L’INCOMPATIBILITÀ POLITICA TRA MACRON E MELENCHON/n/n Uno scenario plausibile è la **formazione di una coalizione** per raggiungere la maggioranza necessaria, anche se i principali partiti hanno già espresso il loro rifiuto a formare alleanze trasversali, complicando questa opzione./n/n Infatti, i due leader Melenchon e Macron sono in disaccordo quasi su tutto. Basti pensare che il NFP ha incentrato la sua campagna sui fallimenti del macronismo. Infatti, ad esempio in politica estera, il primo ha espresso chiaramente posizioni filopalestinesi mentre il secondo, fino ad adesso, ha assunto una posizione in linea con Washington. O ancora, Melenchon ha sempre criticato le posizioni interventiste francesi degli ultimi mesi rispetto alla guerra in Ucraina, mentre Macron ci avrebbe voluto mandare l’esercito NATO./n/n Infine, **Mélenchon ha dichiarato che, se i macroniani vogliono avere una chance di governare assieme a loro, il programma elettorale del NFP “andrà attuato tutto”**. Su questo punto è molta remota l’ipotesi che Macron ceda, poiché l’attuazione del programma di Melenchon significherebbe per una Francia già sul tavolo degli imputati di Bruxelles e prossima a subire una procedura di infrazione per via dei dissestati conti pubblici e di un debito pubblico cresciuto negli ultimi anni, la violazione dei limiti fissati dal nuovo Patto di Stabilità. Come scrive ISPI, in tutto, **il costo delle proposte del NFP potrebbe superare i 100 miliardi di euro nel 2025, ovvero oltre il 3% del PIL in più**. Per finanziarlo almeno in parte, il NFP propone una raffica di nuove tasse (sui patrimoni, sugli asset finanziari, sulle imprese e sui redditi più alti)./n/n È chiaro, alla luce di tutto ciò, che una convivenza tra i due partiti nell’ambito di una coalizione sarebbe alquanto difficoltosa o comunque, finirebbe per ingrassare i consensi del Rassemblement National e “brucerebbe” la sinistra di Melenchon in batter d’occhio./n/n # ALTRI SCENARI POSSIBILI/n/n In alternativa, **un governo minoritario** potrebbe essere formato senza una maggioranza assoluta, simile ai governi di Elisabeth Borne e Gabriel Attal, richiedendo l'approvazione tacita di almeno 94 deputati non appartenenti alla sinistra. In questo caso è palese la possibilità che si possa manifestare instabilità politica e, dunque, che si possa favorire l’opposizione di Le Pen./n/n In caso di stallo, potrebbe essere nominato **un governo tecnico all’italiana**, composto da ministri senza affiliazione politica, per gestire le emergenze e le riforme consensuali. Tuttavia, questa soluzione è considerata di breve durata e **priva di legittimità democratica**. Questo caso avrebbe esito al pari o maggiore a quello del secondo./n/n # IL RUOLO DEL PRESIDENTE/n/n Il Presidente Emmanuel Macron ha indicato di voler attendere la strutturazione della nuova Assemblea Nazionale prima di prendere decisioni. Il primo ministro Gabriel Attal ha presentato le sue dimissioni all’Eliseo, ma queste sono state respinte dal presidente che ha chiesto ad Attal di rimanere in carica in attesa che situazione politica si stabilizzi. Ciò che è certo è che, secondo l'articolo 12 della Costituzione, **il presidente non potrà sciogliere nuovamente il Parlamento per i prossimi dodici mesi** e che dovrà dunque andare alla ricerca di una soluzione all’interno di questa Assemblea nazionale./n/n # CONCLUSIONI/n/n La Francia si trova in una situazione di incertezza politica, con diversi scenari possibili per la formazione del nuovo governo. L’assemblea Nazionale esce da queste legislative del tutto spaccata. Senza una maggioranza chiara, il rischio di blocchi istituzionali è elevato e il nuovo governo potrebbe trovarsi costantemente sotto la minaccia di una mozione di censura. Le prossime settimane saranno cruciali per determinare quale strada verrà intrapresa per garantire la stabilità politica del paese./n/n Questa situazione incerta richiede un'attenta osservazione per capire come evolverà il panorama politico francese e quali saranno le implicazioni a lungo termine per la governance e la stabilità del paese. Ciò che molti nostri commentatori politici italiani non capiscono è che quello che si prefigura potrebbe rivelarsi il peggiore scenario possibile per gli anti-lepenisti. Poiché in presenza di una situazione di instabilità di governo o di coalizioni conflittuali, poco risolutive rispetto al programma elettorale, l’opposizione accresce i propri consensi. **E se a questo giro le alternative ai macroniani erano due, al prossimo potrebbe essere soltanto una: il partito di Marine Le Pen**./n/n FONTI:/n/n https://cuts.top/H4FS /n/n https://cuts.top/JbUm"
  }
  ,
  {
    "id": 21,
    "slug": "LA RIFORMA NORDIO: ABROGAZIONE DELL’ABUSO D’UFFICIO E LE IMPLICAZIONI PER LA GIUSTIZIA ITALIANA",
    "titolo": "LA RIFORMA NORDIO: ABROGAZIONE DELL’ABUSO D’UFFICIO E LE IMPLICAZIONI PER LA GIUSTIZIA ITALIANA",
    "autore": "Michele Vacca",
    "date": "12/07/2024",
    "ora": "15:00",
    "category": "opendiritto",
    "img": "../pics/dllNordio.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "La recente approvazione del decreto Nordio ha introdotto cambiamenti significativi nel panorama della giustizia italiana (e non solo), sollevando un acceso dibattito tra sostenitori e critici. Questa riforma, principalmente sotto i riflettori per l'abrogazione del reato di abuso d'ufficio, ha profonde implicazioni per il funzionamento della pubblica amministrazione e per il sistema giudiziario nel suo complesso./n/n # DATI SULL'ABUSO D'UFFICIO E GENESI DELLA NORMA/n/n Secondo i dati del Ministero della Giustizia, **nel 2021 sono stati definiti 5.418 procedimenti per abuso d'ufficio, ma solo 18 di questi sono culminati in condanne in primo grado. Circa il 93% dei casi si conclude con l'archiviazione**, evidenziando una percezione di inefficacia del reato nella sua formulazione attuale. Questo ha spinto il Ministro della Giustizia Carlo Nordio a sostenere l'abrogazione del reato, argomentando che esso rappresenta un \"fallimento\" e spesso viene utilizzato come strumento di pressione politica più che di reale giustizia​ (https://cuts.top/Jpex)​​ (https://cuts.top/JpeL)​. In contrapposizione con le parole del ministro, vi sono quelle di **Nicola Gratteri**, procuratore della Repubblica di Napoli, che ha espresso forti critiche verso l'abrogazione del reato di abuso d'ufficio. Gratteri ritiene che **questa decisione possa indebolire gli strumenti di contrasto alla corruzione e alla mala amministrazione**. Secondo il procuratore, è fondamentale mantenere strumenti legali efficaci per combattere la corruzione pubblica, e la riforma dovrebbe concentrarsi sul miglioramento dell'applicazione delle leggi esistenti piuttosto che sulla loro eliminazione​ (https://cuts.top/HhAl)​. Sia Gratteri che altri sostengono che l’abuso d’ufficio è un **reato spia**, che consente di rendere più efficace l’azione di contrasto e l’individuazione dei fatti di mafia e di corruzione. E da questa caratteristica ne deriverebbe l’importanza a prescindere dalle effettive condanne emanate sulla base di quel preciso reato./n/n # CONTENUTI DELLA ”RIFORMA”/n/n **1. Abrogazione del Reato di Abuso d'Ufficio**/n/n Come abbiamo già detto, il punto più discusso della riforma è l'**abrogazione dell'articolo 323 del Codice penale**, che definiva il reato di abuso d'ufficio. Questo reato prevedeva pene per i pubblici ufficiali che, nell'esercizio delle loro funzioni, procuravano a sé o ad altri un ingiusto vantaggio patrimoniale o arrecavano ad altri un danno ingiusto, in violazione di norme di legge​ (https://cuts.top/HhAt)​. Per intenderci, un esempio lampante quello di un pubblico ufficiale che concede permessi di costruzione in deroga alle normative vigenti per favorire un costruttore amico o un pubblico ufficiale che utilizza l’auto di servizio per scopi personali. La maggioranza, però, complice anche la pressione della magistratura e dell’opposizione, pare abbia trovato il modo di compensare l’eliminazione di questo reato richiamando in vita il peculato per distrazione, di cui parleremo in seguito./n/n **2. Modifiche alle Intercettazioni**/n/n La riforma introduce **restrizioni significative sull'uso delle intercettazioni**. Ora, le comunicazioni tra imputato e difensore sono maggiormente tutelate, vietando la loro acquisizione salvo che vi siano fondati motivi per considerarle corpo del reato. Inoltre, è vietata la pubblicazione dell'avviso di garanzia, limitando così la diffusione di informazioni che potrebbero pregiudicare la presunzione d'innocenza degli indagati. Quest’ultima previsione risulta essere, secondo alcuni, un **grave colpo inflitto al giornalismo di inchiesta**, che proprio questo governo, tra l’altro, ha varie volte attaccato. I giornalisti, infatti, potranno pubblicare solo le intercettazioni il cui contenuto sia \"riprodotto dal giudice nella motivazione di un provvedimento o utilizzato nel corso del dibattimento\". I pm e i giudici dovranno eliminare dagli atti i riferimenti alle persone terze estranee alle indagini​​./n/n **3. Traffico di Influenze Illecite**/n/n L'articolo 346-bis del Codice penale, relativo al traffico di influenze illecite, è stato modificato per restringerne l'ambito di applicazione. Ora, per configurare il reato, è necessario che le relazioni del mediatore con il pubblico ufficiale siano effettive e utilizzate, non solo vantate. La sanzione minima è stata aumentata a 1 anno e 6 mesi di reclusione​​./n/n **4. Divieto di Appello per il Pubblico Ministero**/n/n Un'altra modifica rilevante riguarda il divieto per i Pubblici Ministeri di appellare le sentenze di proscioglimento. Questo cambiamento mira a ridurre i tempi processuali e le lungaggini burocratiche, ma ha sollevato preoccupazioni circa la possibilità di correggere eventuali errori giudiziari in primo grado​./n/n **5. Incremento del Personale di Magistratura**/n/n Il decreto prevede un aumento del numero di magistrati, con l'obiettivo di migliorare l'efficienza del sistema giudiziario e ridurre i tempi di attesa per i procedimenti legali​./n/n **6. Procedibilità d'Ufficio per Reati Gravi** Sono introdotte nuove norme per garantire la procedibilità d'ufficio per alcuni delitti aggravati, come quelli commessi per finalità di terrorismo o per agevolare attività mafiose. Questo significa che le autorità possono procedere senza necessità di querela in questi casi​​./n/n # L'ABUSO D'UFFICIO SOSTITUITO DAL PECULATO PER DISTRAZIONE/n/n Il ministro Nordio ha reintrodotto il reato di peculato per distrazione, una misura contenuta nel cosiddetto \"decreto svuotacarceri\"./n/n Come abbiamo detto prima, questa scelta è stata vista da più parti come un tentativo di mettere una pezza sulla preoccupante incertezza rispetto alle conseguenze che saranno prodotte dall’abrogazione del reato di abuso d’ufficio, mantenendo un livello di controllo e responsabilità sui pubblici ufficiali. Il reato di peculato per distrazione si configura quando un pubblico ufficiale o incaricato di pubblico servizio distrugge o utilizza indebitamente denaro o altra utilità appartenente alla pubblica amministrazione, anche senza procurarsi un vantaggio personale diretto./n/n # CONCLUSIONI/n/n Fratelli d’Italia è in attesa della riforma sul premierato, alla Lega è stata data l’autonomia differenziata, adesso, è toccato a Forza Italia e alla prima riforma sulla giustizia, con la promessa di una riforma più complessiva in futuro basata sulla storica linea garantista portata avanti da Berlusconi fino alla sua morte./n/n La riforma Nordio rappresenta, per chi l’ha varata, una svolta liberale nella giustizia italiana. Mentre il governo difende la riforma come un passo necessario per ridurre la burocrazia e proteggere i funzionari pubblici da indebite pressioni, le preoccupazioni riguardo alla lotta alla corruzione e alla trasparenza della pubblica amministrazione rimangono centrali nel dibattito pubblico. Anche l’Associazione Nazionale Magistrati ha espresso forte preoccupazione per l'abrogazione del reato di abuso d'ufficio, temendo che ciò possa ridurre la capacità di combattere la corruzione e proteggere l'integrità della pubblica amministrazione. Le critiche riguardano anche le nuove restrizioni sulle intercettazioni, viste come un indebolimento degli strumenti investigativi cruciali​​./n/n Questa riforma solleva interrogativi cruciali su come bilanciare l'efficienza amministrativa con la necessità di mantenere un controllo rigoroso e trasparente sulle azioni dei pubblici ufficiali. Il dibattito continuerà probabilmente a essere intenso./n/n FONTI UTILIZZATE/n/n https://www.diritto.it /n/n https://www.altalex.com /n/n https://www.fiscoetasse.com /n/n https://cuts.top/Jpeb "
  }
  ,
  {
    "id": 22,
    "slug": "LE CONCLUSIONI DEL VERTICE NATO DI WASHINGTON: DOPPI STANDARD E NUOVI “NEMICI”",
    "titolo": "LE CONCLUSIONI DEL VERTICE NATO DI WASHINGTON: DOPPI STANDARD E NUOVI “NEMICI”",
    "autore": "Michele Vacca",
    "date": "16/07/2024",
    "ora": "13:41",
    "category": "criticainternazionale",
    "img": "../pics/verticeNatoLuglio.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Il 10 luglio 2024, i Capi di Stato e di Governo dei Paesi membri della NATO si sono riuniti a Washington, DC, per discutere delle crescenti minacce alla sicurezza globale. La dichiarazione rilasciata al termine del vertice sottolinea un forte impegno nei confronti dell'Ucraina, preoccupazioni per le azioni della Russia e della Cina, e un rinnovato focus sulla stabilità nel Medio Oriente e in Africa. Non possiamo non evincere, però, dalla conclusione in trentadue punti pubblicata sul sito ufficiale della NATO, una sorta di atteggiamento ambiguo dell’Alleanza nonché dell’utilizzo, come si suol dire, di “due pesi e due misure” a seconda della crisi e dei soggetti di cui ci si interessa. O, forse, sarebbe meglio scrivere “a seconda degli interessi in gioco”./n/n # L'INVASIONE DELL'UCRAINA DA PARTE DELLA RUSSIA: UNA MINACCIA ALLA SICUREZZA GLOBALE/n/n L’Alleanza sottolinea come l'invasione su vasta scala dell'Ucraina da parte della Russia abbia distrutto la pace e la stabilità nella regione euro-atlantica, rappresentando la minaccia più significativa e diretta alla sicurezza degli Alleati. La NATO ha riaffermato il suo **sostegno incondizionato all'Ucraina**, riconoscendo che la lotta di Kiev per la sua indipendenza e sovranità contribuisce direttamente alla sicurezza dell'intera area euro-atlantica. Nella dichiarazione si legge: *“Affermiamo la nostra determinazione a sostenere l'Ucraina nella costruzione di una forza in grado di sconfiggere l'aggressione russa oggi e di scoraggiarla in futuro”*. Appare chiara, dunque, la velata chiusura rispetto a qualsiasi possibile trattato di pace che non prevedi il ritiro unilaterale delle forze russe e l’abbandono definitivo dei territori occupati./n/n # SOSTEGNO A LUNGO TERMINE PER L'UCRAINA/n/n Per rafforzare l'autodifesa dell'Ucraina al fine di sconfiggere Putin, la NATO ha annunciato diverse iniziative chiave:/n/n **NATO Security Assistance and Training for Ukraine (NSATU):** Un programma per coordinare la fornitura di equipaggiamento militare e addestramento, garantendo un supporto prevedibile e coerente./n/n **Impegno di Assistenza alla Sicurezza:** Gli Alleati hanno deciso di fornire un finanziamento minimo di 40 miliardi di euro entro il prossimo anno per sostenere l'Ucraina nella creazione di una forza capace di sconfiggere l'aggressione russa./n/n **Centro Congiunto di Analisi, Formazione e Istruzione NATO-Ucraina (JATEC):** Un pilastro della cooperazione pratica per aumentare l'interoperabilità dell'Ucraina con la NATO./n/n # “DUE PESI E DUE MISURE”/n/n Nello stesso comunicato la NATO ha condannato con fermezza le azioni aggressive della Russia: *“La Russia è l'unica responsabile della sua guerra di aggressione contro l'Ucraina, una palese violazione del diritto internazionale, inclusa la Carta delle Nazioni Unite. **Non può esserci impunità per gli abusi e le violazioni dei diritti umani, i crimini di guerra e altre violazioni del diritto internazionale da parte delle forze e dei funzionari russi. La Russia è responsabile della morte di migliaia di civili e ha causato ingenti danni alle infrastrutture civili. Condanniamo con la massima fermezza possibile gli orribili attacchi della Russia al popolo ucraino, inclusi gli ospedali, dell'8 luglio**”* invitando Mosca a ritirare immediatamente tutte le sue forze dall'Ucraina, dalla Moldavia e dalla Georgia. Tale dichiarazione potrebbe essere chiaramente e pienamente condivisibile, se non fosse che al vertice sedeva anche il rappresentante dello Stato di Israele, ovvero di uno stato che dal 7 ottobre 2023 ad oggi continua a perpetrare nei confronti della popolazione palestinese gli stessi crimini di cui si accusa giustamente Putin e la Federazione Russa e che, proprio negli scorsi giorni, ha eseguito un raid su un ospedale a Khan Younis. L’unico accenno al Medio Oriente è stato fatto per sottolineare l'importanza di promuovere la sicurezza e la stabilità nell’area mediorientale e africana, ovvero in regioni che influenzerebbero direttamente la sicurezza degli Alleati. A tale scopo la NATO ha adottato un piano d'azione per un approccio più forte e orientato ai risultati nel vicinato meridionale, e ha annunciato l'**apertura di un Ufficio di Collegamento NATO ad Amman, Giordania**. Quest’ultima scelta, se vista in ottica geografica, **porta praticamente la NATO alle porte della Palestina**, o meglio di quella Cisgiordania nella quale in queste ore sta avvenendo, citando testualmente uno scritto dell’ISPI che cita il quotidiano francese *“Le Monde”*, *“la più grande confisca di terreni da 30 anni a questa parte*” che starebbe *“mettendo a repentaglio anche i fragili negoziati per un cessate-il-fuoco che nei giorni scorsi avevano riacceso qualche barlume di speranza”* https://www.lemonde.fr. L’unica voce di monito nei confronti di tale situazione è stata sollevata da **Numan Kurtulmus**, presidente del Parlamento turco e vicinissimo al presidente Erdogan. La Turchia, infatti, si è mostrata in questi mesi più equidistante nel rapporto tra Russia e NATO rispetto agli altri Alleati e, soprattutto, più vicina alla causa palestinese di quanto lo sia stato qualunque altro Paese NATO. Chiaramente quest’ultima posizione rispecchia anche interessi geostrategici e l’intenzione di Erdogan ad ergersi ad una sorta di difensore dell’Islam./n/n  # MINACCE GLOBALI E INTERCONNESSE: L’ACCUSA ALLA CINA/n/n Il vertice ha riconosciuto che le minacce alla sicurezza sono globali e interconnesse. La competizione strategica con la e le azioni destabilizzanti dell'**Iran** sono state identificate come ulteriori preoccupazioni. Una parte è dedicata anche alla **Corea del Nord** accusata per il supporto militare diretto alla Russia, come la fornitura di munizioni e missili balistici, in violazione delle risoluzioni del Consiglio di Sicurezza delle Nazioni Unite. La NATO, soprattutto, ha espresso la sua **preoccupazione per l'approfondimento della partnership strategica tra Russia e Cina**. In particolare, per la prima volta, **la NATO ha accusato la Cina di**: continuare *“a sfidare gli interessi, la sicurezza e i valori della NATO”* attraverso la partnership con la Russia *“e i loro tentativi di rimodellare l'ordine internazionale basato sulle regole”*; di essere “diventata un decisivo facilitatore della guerra della Russia contro l'Ucraina attraverso la loro *\"partnership senza limiti e il supporto su larga scala alla base industriale della difesa russa”*; di continuare *“a rappresentare sfide sistemiche alla sicurezza euro-atlantica con attività cyber e ibride maligne, disinformazione e un'espansione rapida e diversificata del suo arsenale nucleare”*. Chiaramente la risposta della Cina non si è fatta attendere. Le accuse sono state rimandate al mittente invitandolo a restare nella sua area di competenza e non fare interferenze in Asia./n/n # CONCLUSIONI/n/n Provate a chiudere gli occhi e immaginatevi per un attimo le facce di Putin e Xi Jinping dinanzi alle dichiarazioni della NATO, nella parte in cui accusano la Federazione Russa di star compiendo crimini di guerra e violazioni del diritto internazionale in Ucraina. La vera domanda è: quanto questa dichiarazione sia credibile alla luce dell’atteggiamento, invece, che gli alleati tengono nei confronti della questione palestinese. Quanto, ancora, gli Stati Uniti si troveranno in una posizione tale da poter dettare il comportamento dei Paesi dell’Alleanza sulle questioni più importanti di politica internazionale. L’Unione Europea, per storia e per valori, non può continuare a tenere un silenzio assordante nei confronti della questione palestinese o, peggio, ad agire approcciandosi con voci diverse. Per quanto ancora Netanyahu, sulla quale pende una condanna da parte della Corte Penale Internazionale, verrà trattato come leader legittimo di uno stato che oggi gode di pessima reputazione nella società globale principalmente per colpa sua e del suo governo estremista? Se dovessimo utilizzare lo stesso peso e la stessa misura si potrebbe tranquillamente e scientificamente affermare: che **Netanyahu è come Putin** e in egual modo dovrebbe essere trattato; **che il popolo palestinese**, a prescindere dal riconoscimento dello Stato di Palestina o meno, **dovrebbe godere degli stessi diritti del popolo ucraino in quanto si fa riferimento a persone umane**; che l’Alleanza dovrebbe sicuramente proseguire nel suo sostegno all’Ucraina ma dovrebbe, allo stesso tempo, promuovere un accordo di pace anche al costo di qualche rinuncia. Mentre dovrebbe, nel Vicino Oriente, indurre Netanyahu a far cessare le armi e le violenze nella Striscia di gaza, a rimuovere gli insediamenti illegali israeliani nella Cisgiordania e a spingere, allo stesso modo, su Hamas, per il tramite degli Stati alleati del Golfo, al fine di far rilasciare gli ostaggi ed arrivare ad un accordo definitivo che includa anche la nascita di uno Stato palestinese con tutte le garanzie del caso./n/n Trovate il testo della dichiarazione NATO al seguente link: /n/n https://short-link.me/JCCR "
  }
  ,
  {
    "id": 23,
    "slug": "IL RITIRO DI JOE BIDEN DALLA CORSA PER LA CASA BIANCA",
    "titolo": "IL RITIRO DI JOE BIDEN DALLA CORSA PER LA CASA BIANCA",
    "autore": "Michele Vacca",
    "date": "22/07/2024",
    "ora": "21:41",
    "category": "criticainternazionale",
    "img": "../pics/ritiroBiden.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "**Joe Biden si è ritirato dalla corsa per la Casa Bianca**. Dopo settimane di incertezza e di forzatura da parte dell’attuale presidente americano nel continuare la propria candidatura, che sarebbe stata formalizzata nelle prossime settimane con il voto degli Elettori, per il secondo mandato contro tutto e tutti. Nonostante i sondaggi che lo davano perdente, nonostante le varie gaffe che hanno mostrato in chiara evidenza i limiti e le problematiche derivanti dalla sua avanzata età, nonostante la sfiducia del popolo democratico manifestata attraverso dei sondaggi condotti, nonostante la sfiducia di alcuni importanti finanziatori della campagna del presidente e nonostante l’invito, da alcuni compagni di partito, di lasciare la corsa, Joe Biden sembrava volesse insistentemente tenere duro e non demordere./n/n Anche su questo blog ho scritto, qualche settimana fa, un articolo che parlava dei motivi per cui Joe Biden sarebbe comunque stato il candidato democratico alle presidenziali. Ma **più di qualcosa in queste settimane è cambiato**. Con molta accuratezza, un grafico dell’ISPI mostra come la sfiducia verso Joe Biden da parte dei democratici si sia manifestata in maniera sempre crescente dinanzi ad alcuni importanti avvenimenti che lo hanno riguardato./n/n # IL PRIMO DIBATTITO TV CON DONALD TRUMP/n/n Nei mesi precedenti Biden era stato soggetto a gaffe, cadute o altre azioni simili che avevano fatto pensare come l’idea di ricandidarsi alla Casa Bianca, forse, non era stata la migliore. Pur sapendo in partenza che i risultati delle elezioni, comunque fossero andati, avrebbero dato agli Stati Uniti il presidente più anziano della loro storia./n/n Ma **da quel dibattito TV con Trump** in cui Biden è apparso stanco, quasi dormiente e incapace di tenere i toni dell’avversario che se l’è letteralmente “mangiato”, sono iniziate ad apparire le prime voci che rispetto alla possibilità che il presidente si ritirasse dalla corsa presidenziale. Biden, tuttavia, non era minimamente intenzionato a farlo, forte del sostegno della sua famiglia, dei democratici, della maggioranza degli elettori di quest’ultimi e, soprattutto, della fiducia dei suoi principali finanziatori. Ne ho parlato in questo articolo: La candidatura di Joe Biden per il 2024: una scelta controversa ma probabile./n/n # LA CONFERENZA STAMPA DI BIDEN AL VERTICE NATO DI WASHINGTON/n/n In questa sede Biden è stato protagonista di **una delle più imbarazzanti gaffe del suo mandato presidenziale**. Nel presentare il presidente ucraino Zelensky, Biden lo ha chiamato Putin. Salvo poi correggersi subito dopo, ma la frittata ormai era fatta. Sempre nella stessa occasione, il presidente aveva chiamato la sua vice Kamala Harris “Trump”. Troppo, forse, per poter continuare a sperare in un sostegno incondizionato da parte del popolo democratico./n/n # L’ATTENTATO CONTRO DONALD TRUMP IN PENNSYLVANIA/n/n Questa è stata la cosiddetta goccia che ha fatto traboccare il vaso, perché ha tolto a Biden l’unico tema sul quale poteva tenere testa a Donald Trump: quello della difesa della democrazia. Dopo l’attentato Trump n’è uscito particolarmente rafforzato in forza della sua visione di “martire” da parte dell’opinione pubblica repubblicana, ma non solo. Ne ha parlato su questo blog Marco Spada nella sua rubrica “a spada tratta”: https://short-link.me/HNDH ./n/n L’unica speranza era, forse, che Donald Trump rinunciasse alla sua retorica sovversiva parlante alla pancia delle persone e riportasse il dibattito pubblico su livelli degni di quella che si presenta (evidentemente in maniera non condivisibile) come la democrazia più grande ed efficiente del mondo. Ma così non è stato e Joe Biden è rimasto solo. Senza temi né idee dinanzi al popolo e ai rappresentanti democratici che chiedevano sempre più con forza il suo ritiro./n/n # IL RITIRO DI BIDEN DALLA CORSA ALLA CASA BIANCA/n/n Il ritiro di Biden è avvenuto nella giornata di ieri, 21 luglio, attraverso una lettera pubblicata sui social in cui il presidente dichiara di volersi dedicare solo nel portare al termine il suo mandato e di voler fare un passo indietro per il bene del partito e del Paese. Successivamente, **Biden ha dato il suo sostegno all’attuale vicepresidente Kamala Harris**, la cui possibile candidatura pare abbia ottenuto l’appoggio dei finanziatori./n/n Questa decisione di Biden riflette un cambiamento significativo nell'atteggiamento del partito democratico e dei suoi sostenitori. L'incertezza iniziale riguardo alla sua ricandidatura si è trasformata in un chiaro segnale di necessità di cambiamento, dovuto non solo agli errori personali del presidente ma anche alla crescente sfiducia tra i membri del partito e gli elettori. La campagna elettorale per il 2024 si preannuncia dunque come una delle più incerte e combattute della storia recente, con nuovi attori pronti a prendere il posto di Biden e sfidare il potere consolidato di Donald Trump./n/n Per quanto riguarda la Harris, in vantaggio sugli altri papabili candidati, secondo il **Washington Post**, i democratici le hanno iniziato a stringersi attorno per assumere il ruolo di candidata presidenziale del partito dopo l'uscita improvvisa del presidente Biden dalla sua campagna di rielezione. Harris ha ricevuto rapidi appoggi dai principali democratici, inclusi legislatori, governatori e gruppi chiave. È prevista un'apparizione pubblica lunedì mattina alla Casa Bianca. Per maggiori dettagli, leggi l'articolo completo sul Washington Post."
  }
  ,
  {
    "id": 24,
    "slug": "IL CONGRESSO DEGLI STATI UNITI OSPITA NETANYAHU: UN'ANALISI CRITICA",
    "titolo": "IL CONGRESSO DEGLI STATI UNITI OSPITA NETANYAHU: UN'ANALISI CRITICA",
    "autore": "Michele Vacca",
    "date": "26/07/2024",
    "ora": "18:15",
    "category": "criticainternazionale",
    "img": "../pics/NatanyahuAlCongresso.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Il Congresso degli Stati Uniti d'America ha dato parola a **un soggetto su cui incombe una condanna di crimini contro l'umanità e un mandato di cattura internazionale da parte della Corte penale internazionale**. Nonostante il fatto che gli Stati Uniti non abbiano sottoscritto l'accordo che istituisce tale Corte, l'intervento del primo ministro israeliano Benjamin Netanyahu ha sollevato importanti questioni morali./n/n # UN CONTRASTO CON I VALORI DEMOCRATICI/n/n Gli Stati Uniti sono spesso definiti come la più grande democrazia del mondo, basando le loro azioni, soprattutto in politica estera, su **presunti \"valori democratici\" da esportare**. Tuttavia, l'invito di Netanyahu al Congresso, sotto l'egida repubblicana e con assenze significative come quella di Kamala Harris e Nancy Pelosi, sembra contraddire questi principi. Netanyahu ha utilizzato una retorica estrema, **accusando senza prove i manifestanti propalestinesi di essere finanziati da Teheran e definendoli ”inutili idioti”**./n/n # LE ACCUSE DI NETANYAHU/n/n Durante il suo discorso, **Netanyahu ha affermato che il conflitto in corso è \"uno scontro tra civiltà e barbarie\"**, riferendosi ad Hamas. Ha chiesto mezzi agli Stati Uniti per \"finire il lavoro\". Sebbene le azioni di Hamas contro i cittadini israeliani siano state indubbiamente barbariche, altrettanto barbariche sono le azioni compiute dall'esercito israeliano a Gaza:/n/n **Bombardamenti e Devastazione delle Infrastrutture Civili:** Circa il 70% delle abitazioni a Gaza è stato distrutto, così come ospedali, scuole e siti culturali e religiosi, causando fame e privazione tra la popolazione civile (Genocide in Gaza — University Network for Human Rights (humanrightsnetwork.org)./n/n **Uso della Fame come Arma di Guerra:** Le operazioni militari israeliane hanno devastato il settore agricolo di Gaza, causando una crisi alimentare acuta (Israel: Starvation Used as Weapon of War in Gaza | Human Rights Watch (hrw.org)./n/n **Attacchi alle Strutture Mediche:** L'esercito israeliano ha ripetutamente attaccato strutture mediche, aggravando la crisi sanitaria a Gaza (Human Rights Watch)./n/n **Evacuazioni Forzate e Dislocamento di Massa:** Israele ha ordinato l'evacuazione di oltre un milione di persone dal nord di Gaza, senza garantire adeguato accesso umanitario (Human Rights Watch)./n/n **Elevato Numero di Vittime Civili:** Le azioni militari hanno causato la morte di oltre 34.000 palestinesi e il ferimento di circa 77.000, tra cui molti bambini, portando alcune organizzazioni a parlare di genocidio (University Network for Human Rights)./n/n # LE INTENZIONI DI NETANYAHU/n/n Netanyahu, in passato, ha dichiarato più volte di voler portare i confini di Israele fino ai territori a ovest del Giordano e mantenere il controllo sulla Striscia di Gaza. Le sue intenzioni di sconfiggere e distruggere Hamas sembrano meno chiare, considerati i lunghi mesi di guerra senza risultati significativi se non l'uccisione di civili. Se si prendessero, poi, in considerazione le dichiarazioni dette da esponenti del suo governo, le conseguenze da trarre rispetto alle loro intenzioni sarebbero ben più tragiche./n/n # LA POSIZIONE DELL'AMMINISTRAZIONE AMERICANA/n/n L'amministrazione americana è influenzata dalla campagna elettorale in corso e dalla rinuncia di Joe Biden alla corsa presidenziale. **Kamala Harris ha incontrato Netanyahu**, affermando di non poter rimanere insensibile alla sofferenza palestinese, mentre **John Kirby**, portavoce della casa Bianca, ha sottolineato il pieno supporto della Harris alle politiche verso Israele e la guerra a Gaza e il suo coinvolgimento in qualsiasi scelta che le riguardasse (https://short-link.me/HYA5). /n/n Dal canto suo, nonostante la palese debolezza politica, **Joe Biden** ha ribadito il sostegno a Netanyahu e Israele. **I democratici devono, infatti, tenere conto dell'influenza dell'elettorato ebraico**./n/n # L'INFLUENZA DELL'ELETTORATO EBRAICO NEGLI STATI UNITI/n/n Infatti, negli Stati Uniti, **la comunità ebraica rappresenta circa il 2.4% della popolazione adulta, con una popolazione totale stimata di circa 7,5 milioni di persone** (Pew Research Center, Jewish Virtual Library). La presenza significativa di ebrei americani in stati chiave come New York, Florida e California li rende **un gruppo elettorale di grande rilevanza** (Jewish Population in the United States by State (jewishvirtuallibrary.org))​./n/n Storicamente, gli ebrei americani tendono a votare prevalentemente per i candidati del Partito Democratico, con una media del 71% che ha votato per i democratici dal 1968 (Jewish Voting Record in U.S. Presidential Elections (jewishvirtuallibrary.org))​​ (10 key findings about Jewish Americans | Pew Research Center). Oltre alla loro influenza elettorale, **gli ebrei americani sono noti per essere attivamente coinvolti nella politica attraverso donazioni finanziarie**. Si stima che contribuiscano significativamente alle risorse finanziarie dei partiti politici, con il Partito Democratico che riceve circa la metà delle sue donazioni da donatori ebrei e il Partito Repubblicano circa un quarto ​ (Six Months Out: The U.S. Presidential Election and America’s Jews (jcpa.org)). Questa capacità di mobilitare risorse finanziarie conferisce alla comunità ebraica un'influenza politica considerevole./n/n In termini di influenza elettorale, gli ebrei americani possono essere determinanti in alcuni stati chiave (*\"swing states\"*), dove la loro concentrazione può influenzare l'esito delle elezioni presidenziali. **Stati come Pennsylvania, Florida e Arizona hanno percentuali significative di elettori ebrei che potrebbero risultare cruciali nelle elezioni del 2024** (Jewish voters could sway US presidential election (voanews.com)./n/n # CONCLUSIONE/n/n L'intervento di Netanyahu al Congresso ha sollevato numerose controversie, evidenziando le tensioni tra valori democratici e *realpolitik*. **La situazione in Medio Oriente continua a essere complessa e tragica**, con gravi implicazioni umanitarie che richiedono un'attenzione e una risposta internazionale più equilibrate e giuste. Infatti, in questi mesi abbiamo assistito ad una posizione americana molto ambigua: da un lato le attività volte a fornire aiuti umanitari nella Striscia, dall’altro il pineo sostegno a Netanyahu attraverso, anche, l’invio di armi (xalvo alcune eccezioni dopo l’invasione di Rafah) e i veti in sede ONU. La posizione dell'amministrazione americana dimostra **quanto sia delicato il bilanciamento tra interessi politici interni e la necessità di affrontare in modo equo e umano la crisi in corso**. Ma dinanzi a questo, come dimostrano anche le parole della Harris, la lente è incentrata sempre sul tornaconto elettorale. In barba alla ”storiella” degli Stati Uniti custodi della democrazia ed esportatori della stessa nel mondo"
  }
  ,
  {
    "id": 25,
    "slug": "LE SFIDE DEI GIOVANI NEL MONDO DEL LAVORO POST-PANDEMIA",
    "titolo": "LE SFIDE DEI GIOVANI NEL MONDO DEL LAVORO POST-PANDEMIA",
    "autore": "Michele Vacca",
    "date": "29/07/2024",
    "ora": "00:15",
    "category": "politica",
    "img": "../pics/lavoroPostPandemia.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Molti dicevano che “dopo il Covid-19 il mondo non sarebbe stato più come prima e che dovevamo prepararci ad un cambiamento, non soltanto delle nostre abitudini”. Ebbene sì, Il **mondo del lavoro è cambiato radicalmente a causa della pandemia da COVID-19**, con effetti significativi sulle opportunità e le sfide affrontate dai giovani. Mentre il telelavoro e la gig economy offrono nuove possibilità, esistono anche numerose difficoltà nel bilanciare vita e lavoro e nella formazione continua. In questo articolo cercheremo di capire cosa indicano questi “nuovi” termini e quali sono le esigenze, le richieste e le aspettative dei giovani./n/n # LE NUOVE DINAMICHE DEL TELELAVORO/n/n Durante la pandemia, molte aziende hanno adottato il telelavoro altrimenti detto *“smartworking”*, una pratica che sta continuando anche nella fase post-pandemica. Questo cambiamento ha offerto ai giovani una **maggiore flessibilità**, riducendo i tempi di pendolarismo e permettendo una gestione più autonoma del proprio tempo. Chiaramente, l’aver provato questa nuova modalità di lavorare ha aperto a molti giovani e meno, ma anche a numerose aziende con visione progressista e orientate alla massimizzazione delle performance dei propri dipendenti, nuovi scenari prima di allora inesplorati. Come tutto, però, **il telelavoro presenta dei vantaggi e degli svantaggi**. Vediamoli insieme./n/n # VANTAGGI DEL TELELAVORO:/n/n **Flessibilità:** Possibilità di lavorare da qualsiasi luogo./n/n **Riduzione dei Costi:** Minori spese di trasporto e pasti fuori casa./n/n **Bilancio Vita-Lavoro:** Maggiore tempo per attività personali e familiari./n/n # SVANTAGGI DEL TELELAVORO:/n/n **Isolamento Sociale:** Meno interazioni faccia a faccia con colleghi./n/n **Difficoltà di Concentrazione:** Necessità di un ambiente domestico adeguato./n/n **Gestione del Tempo:** Rischio di sovrapposizione tra lavoro e vita personale./n/n # LA GIG ECONOMY: OPPORTUNITÀ E PRECARIETÀ/n/n La *gig economy*, caratterizzata da lavori temporanei e freelance, è cresciuta notevolmente. Sulla base di un documento dell’ILO (International Labour Organization) possiamo definire la gig economy come un modello economico caratterizzato da **rapporti di lavoro temporanei e flessibili**, dove individui svolgono **attività lavorative autonome**, spesso **attraverso piattaforme digitali** che mettono in contatto diretto lavoratori e clienti. Questo modello si contrappone ai tradizionali rapporti di lavoro a tempo indeterminato e basati su contratti di lungo termine./n/n Molti giovani trovano in questa forma di lavoro **una soluzione per entrare nel mercato del lavoro o per guadagnare extra**. Oppure semplicemente **una valida alternativa alla disoccupazione in attesa di realizzare le proprie aspettative lavorative** attraverso il completamento del proprio percorso di studi. L’**Unione Europea** afferma come “questi lavori non standard sono diventati più diffusi a causa dei cambiamenti nel mondo del lavoro, come la crescente digitalizzazione e la creazione di nuovi modelli di business”./n/n Per intenderci, piattaforme come **Uber, TaskRabbit, Upwork, Glovoo, Just Eat e Fiverr**, sono strumenti chiave nella gig economy./n/n La sfida, se mai, è rappresentata dal fatto che **spesso questo tipo di lavori non vengono svolti in un contesto normativo adeguato**. Per cui la sfida per il futuro rimane quella di **garantire all’interno questa nuova economia una protezione dei lavoratori adeguata**./n/n # ASPETTI POSITIVI DELLA GIG ECONOMY:/n/n **Autonomia:** Possibilità di scegliere progetti e orari di lavoro./n/n **Diversificazione delle Competenze:** Opportunità di lavorare su progetti diversi./n/n # ASPETTI NEGATIVI DELLA GIG ECONOMY:/n/n **Incertezza Economica:** Mancanza di contratti stabili e benefici come pensione e assicurazione sanitaria./n/n **Assenza di Protezioni Legali:** Meno tutele in caso di infortuni o malattie./n/n # LA FORMAZIONE CONTINUA: UN IMPERATIVO/n/n All’interno del panorama fin qui delineato, la formazione continua è diventata un imperativo. Con il rapido cambiamento delle tecnologie e delle richieste del mercato, infatti, la formazione continua è diventata essenziale. **I giovani devono investire in nuove competenze per rimanere competitivi. Ma per fare ciò devono avere anche le risorse ed il tempo necessario per farlo**. Qui, la sfida è quella di **garantire ai giovani la gratuità trasversale e universale di tutto il percorso di studi e prevedere degli incentivi e sgravi per qualsiasi tipo di formazione post-laurea**./n/n # EQUILIBRIO VITA-LAVORO: UN OBIETTIVO CRUCIALE/n/n Ma se abbiamo analizzato quali sono le nuove prospettive dei giovani e conosciuto il significato dei “nuovi termini nel mercato del lavoro”, adesso, dobbiamo capire anche qual è il motore di tutto ciò che ha avuto la sua finale affermazione con la pandemia da Covid-19./n/n Il tema, infatti, è il **mantenimento di un equilibrio sano tra vita lavorativa e personale**. Oggi, questa è una sfida crescente. Il rischio di burnout è alto, specialmente tra coloro che lavorano in modalità remote o nella gig economy. Questa esigenza diffusa spinge da una parte i giovani a rifiutare un determinato tipo di lavori (pensiamo alla ristorazione), gettando determinati settori in crisi dal punto di vista del reperimento della forza lavoro; dall’altra, però, **mette le imprese davanti a un bivio: innovarsi e adattarsi al cambiamento oppure subirlo in maniera drastica**. Certamente, come in passato per altri tipi di lavori rifiutati dagli italiani (pensiamo alle colf o ai braccianti agricoli a partire dagli anni ‘70/’80), vi è sempre la possibilità di ricorrere alla manodopera straniera. Ma in un Paese come l’Italia questo aspetto non è mai stato affrontato in maniera pragmatica e razionale./n/n # CONCLUSIONI/n/n Tutto ciò di cui si è fin qui scritto impone al legislatore e ai governanti un deciso cambiamento e ripensamento del mercato del lavoro, nonché l’attuazione di determinate politiche del lavoro in linea con i rapporti delle maggiori istituzioni e organizzazioni internazionali. Già in altri paesi vi sono esempi di progetti portati avanti da singole imprese per sperimentare queste nuove modalità di lavoro che hanno avuto esiti diversi./n/n Comunque sia, **l’equilibrio vita-lavoro si impone come un obiettivo cruciale, sotto tutti i punti di vista, e che accomuna ciascuna delle dimensioni qui trattate./n/n **FONTI:** /n/n https://short-link.me/I3CK, /n/n https://short-link.me/I3CR."
  }
  ,
  {
    "id": 26,
    "slug": "ESCALATION DEL CONFLITTO TRA ISRAELE E HAMAS: UN CONFLITTO GIÀ REGIONALE?",
    "titolo": "ESCALATION DEL CONFLITTO TRA ISRAELE E HAMAS: UN CONFLITTO GIÀ REGIONALE?",
    "autore": "Michele Vacca",
    "date": "29/07/2024",
    "ora": "13:50",
    "category": "criticainternazionale",
    "img": "../pics/RegionalitàDelConflitto.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto": "Dopo l'uccisione del leader politico di Hamas **Isma'il Haniyeh** a Teheran e del leader di Hezbollah **Fuad Shukr** a Beirut, si è intensificata la discussione sul rischio di un'ulteriore escalation del conflitto, con il possibile coinvolgimento di altri attori regionali come Iran, Libano e Turchia. Tuttavia, esaminando attentamente gli eventi dal 7 ottobre in poi, appare evidente come il conflitto tra Israele e Hamas abbia già assunto una dimensione regionale, coinvolgendo direttamente e indirettamente numerosi attori. In questo articolo, analizzeremo i dati e i fatti che supportano questa tesi./n/n # IL RUOLO DELL'IRAN/n/n Fin dall'inizio delle ostilità, l'Iran ha giocato un ruolo significativo. Gruppi come **Hezbollah**, **Houthi**, e varie **milizie in Iraq**, oltre a **Hamas** stesso, **ricevono supporto politico, economico e militare dalla Repubblica Islamica**. Tant’è che Israele ha più volte accusato l'Iran di aver orchestrato gli attacchi del 7 ottobre, sottolineando il suo coinvolgimento diretto nel conflitto./n/n # HEZBOLLAH: UNA MILIZIA TRASFORMATA IN ESERCITO/n/n Hezbollah, il partito-milizia libanese, come riportato dall’ISPI, ha dimostrato di possedere **capacità militari avanzate, comparabili a quelle di un esercito regolare**. Gli attacchi reciproci tra Israele e Libano evidenziano il coinvolgimento diretto di Hezbollah fin dall’inizio delle ostilità. Il Libano ha già subito gravi danni, con il ministero dell'Agricoltura che ha segnalato 2.000 ettari di terra danneggiati e perdite economiche stimate intorno a 1,5 miliardi di dollari e il settore turistico in piena crisi./n/n # IL RUOLO DEGLI HOUTHI/n/n Gli **Houthi**, un movimento politico yemenita, sono un altro attore significativo nel conflitto. Nonostante la loro autonomia, hanno stretto rapporti stretti con Teheran nell’ambito della guerra in Yemen, opponendosi alla coalizione guidata dall'Arabia Saudita, rivale regionale dell'Iran. Gli attacchi nel Mar Rosso, che hanno coinvolto navi mercantili dirette nel Mediterraneo, **hanno attirato l'intervento di Stati Uniti e Regno Unito**, mostrando come il conflitto abbia attratto anche potenze internazionali. Recentemente, gli Houthi hanno colpito Tel Aviv, provocando una risposta militare israeliana contro obiettivi in Yemen che ha rappresentato **il primo attacco israeliano in territorio yemenita**./n/n # IL RUOLO DELLA TURCHIA E LE DICHIARAZIONI DI ERDOGAN/n/n La Turchia, pur rappresentando un caso a se stante, ha mantenuto un ruolo di primo piano nella regione, spesso posizionandosi come mediatore e critico delle azioni israeliane. Il presidente turco **Recep Tayyip Erdogan** ha fatto dichiarazioni forti condannando le azioni di Israele contro Hamas, definendole \"un crimine contro l'umanità\" e paragonando più volte Netanyahu a Hitler. Erdogan ha anche ribadito il supporto della Turchia alla causa palestinese e ha criticato duramente i paesi occidentali per il loro sostegno a Israele. Per ultimo, le dichiarazioni del 29 luglio in cui il presidente turco ha affermato *\"come siamo intervenuti nel Karabagh, e in Libia, lo possiamo farlo anche sul conflitto a Gaza. Non c'è niente da non fare\"*./n/n Le dichiarazioni di Erdogan e il coinvolgimento della Turchia aggiungono un ulteriore strato di complessità al conflitto, sottolineando l'interesse di Ankara nel mantenere una posizione influente nella politica regionale. Tuttavia, occorre ricordare che la Turchia fa pienamente parte della NATO e che un coinvolgimento diretto turco nel conflitto in Palestina creerebbe una situazione del tutto nuova. Per questo motivo, le dichiarazioni di Erdogan possono essere catalogate come mera propaganda./n/n # RIPERCUSSIONI REGIONALI/n/n Altri attori già coinvolti nel conflitto sono sicuramente **Iraq** e **Siria**. Israele ha già effettuato attacchi mirati contro milizie filoiraniane e obiettivi iraniani in questi territori, violando più volte la loro sovranità. Infatti, in Iraq sono presenti milizie filo-iraniane come le **Unità di mobilitazione popolare (PMU)**, ad oggi **composta da circa 67 diverse fazioni armate**, con circa 230mila combattenti. La Siria, invece, già devastata dalla guerra civile, ha subito ulteriori destabilizzazioni, con attacchi israeliani contro obiettivi iraniani e filoiraniani sul suo territorio. Il più importante di questi quello del 1° aprile all’ambasciata iraniana a Damasco, da cui è scaturita la prima reazione diretta iraniana contro Israele, in cui è stato ucciso **Mohammad Reza Zahedi**, comandante dei Pasdaran./n/n # IMPATTI SU EGITTO E GIORDANIA/n/n Il conflitto ha avuto ripercussioni anche su paesi come **Egitto** e **Giordania**. In Egitto, l'instabilità nella Striscia di Gaza ha portato a un **aumento delle misure di sicurezza al confine** e a un flusso di rifugiati. In Giordania, l'arrivo di rifugiati palestinesi ha **intensificato le tensioni politiche interne**./n/n# Conclusione/n/n Alla luce di questi eventi, è chiaro che il conflitto tra Israele e Hamas ha già assunto una dimensione regionale. Tuttavia, è improbabile che l'Iran lanci un attacco su vasta scala contro Israele, poiché ciò comporterebbe un conflitto totale, con il coinvolgimento degli Stati Uniti a fianco di Israele. Inoltre, l'attacco contro il leader di Hamas a Teheran ha dimostrato la **vulnerabilità delle difese iraniane**, sottolineando come la retorica aggressiva della Repubblica Islamica possa essere più propagandistica che basata su reali capacità militari./n/n In tutto ciò bisogna, inoltre, considerare gli sforzi diplomatici da parte della comunità internazionali, con principali protagonisti Egitto e Qatar, che si sono interessati fin da subito per svolgere un ruolo di mediazione tra Hamas e Israele. Una mediazione che, dopo l’uccisione di Haniyeh, risulta sempre più lontana e complicata./n/n FONTI:/n/n https://short-link.me/IlVU /n/n https://short-link.me/IlV- /n/n https://short-link.me/KwM2 /n/n https://short-link.me/KwM6"
  }
  ,
  {
    "id": 27,
    "slug": "EXTRAPROFITTI: OPPORTUNITÀ O INEQUITÀ? UN'ANALISI DELLE TASSE STRAORDINARIE",
    "titolo": "EXTRAPROFITTI: OPPORTUNITÀ O INEQUITÀ? UN'ANALISI DELLE TASSE STRAORDINARIE",
    "autore": "Michele Vacca",
    "date": "09/08/2024",
    "ora": "21:35",
    "category": "opendiritto",
    "img": "../pics/extraprofitti.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"In un contesto caratterizzato dalla crisi energetica e dai grandi guadagni delle multinazionali del settore energetico, tecnologico e bancario, è da tempo che nel dibattito politico si parla della cosiddetta tassazione sugli extraprofitti. In occasione della presentazione del **decreto Omnibus**, il ministro dell'economia e delle finanze **Giancarlo Giorgetti** ha affermato che *“non ci saranno tasse sugli extraprofitti delle banche”*./n/n Ma cosa sono esattamente gli extraprofitti? Cerchiamo di capire di cosa stiamo parlando e quali sono i pro e i contro rispetto all’introduzione di una tale misura./n/n # COS’È UN EXTRAPROFITTO?/n/n **Gli extraprofitti sono guadagni che eccedono significativamente quelli che potrebbero essere considerati normali o previsti per un determinato settore o azienda**. Questi profitti straordinari spesso derivano da circostanze eccezionali o eventi imprevisti, come l'aumento dei prezzi dell'energia durante una crisi geopolitica. Ad esempio, l'invasione russa dell’Ucraina ha provocato un aumento dei prezzi dell'energia, generando extraprofitti per le aziende energetiche./n/n Ma chiaramente gli extraprofitti non si registrano solo nel settore dell’energia./n/n # SETTORI INTERESSATI DAGLI EXTRAPROFITTI/n/n 1. **Settore Energetico:**/n/n **Crisi Geopolitiche:** Le aziende energetiche hanno registrato profitti record a causa dell'aumento dei prezzi del gas e del petrolio e ciò ha spinto i governi a puntare su una diversificazione degli approvigionamenti. Basti pensare alle missioni del governo italiano in Nord Africa che miravano ad ampliare gli approvvigionamenti di gas per compensare la chiusura dei rubinetti da parte della Russia​./n/n 2. **Multinazionali Tecnologiche:**/n/n **Posizioni Dominanti:** Le grandi multinazionali tecnologiche, grazie alle loro posizioni di mercato dominanti, hanno visto crescite esponenziali nei loro guadagni, spesso derivanti da una maggiore domanda di servizi digitali durante la pandemia./n/n 3. **Settore Bancario:**/n/n **Aumento dei Tassi di Interesse:** Gli extraprofitti delle banche derivano principalmente dall’aumento dei tassi di interesse sui prestiti in un contesto di inflazione. Lo spread tra i tassi di prestito e i tassi di deposito può portare a profitti elevati per le banche./n/n # DIBATTITO SULLA TASSAZIONE DEGLI EXTRAPROFITTI/n/n **Pro Tassazione:**/n/n **Equità:** Le aziende che beneficiano di circostanze straordinarie dovrebbero contribuire maggiormente al benessere pubblico. A parole, oltre alla Presidente del Consiglio Meloni e al ministro Salvini, anche Giorgetti ha specificato che *“le banche, come altre aziende che hanno visto aumentare significativamente i loro utili, saranno comunque chiamate a contribuire alla finanza pubblica come tutti gli altri”*​./n/n **Redistribuzione:** Le entrate potrebbero finanziare programmi sociali e sostenere le famiglie a basso reddito, specialmente in periodi di crisi economica​./n/n **Correzione del Mercato:** Ridurre le disparità economiche e riequilibrare il mercato./n/n **Contro Tassazione:**/n/n **Disincentivo agli Investimenti:** Secondo Gasparri (Forza Italia), **tali misure potrebbero avere effetti negativi sull'accesso al credito per le piccole e medie imprese, danneggiando l'intero sistema produttivo**​./n/n **Difficoltà di Definizione:** Stabilire cosa costituisca un profitto \"straordinario\" può essere complesso. Manca una normativa chiara in proposito, e ci sono incertezze sull’applicazione delle misure​./n/n **Impatto sul Mercato:** Tali misure potrebbero distorcere il mercato e ridurre la competitività. Massimo Doris, **AD di Banca Mediolanum**, ha suggerito che eventuali misure dovrebbero essere estese anche ad altri settori, come quelli energetici, per evitare disparità e ingiustizie./n/n Analizziamo adesso le normative del settore./n/n # NORMATIVA IN ITALIA/n/n **Decreto Omnibus (Decreto-legge n. 104 del 10 agosto 2023), tassazione delle Banche:** Introduce un'imposta straordinaria del 40% sugli extraprofitti delle banche, con un tetto massimo dello 0,1% del totale attivo della banca​./n/n **Utilizzo delle Entrate:** Le risorse saranno destinate agli aiuti per i mutui sulla prima casa e alla riduzione dell'IRPEF per famiglie e imprese./n/n **Decreto-legge n. 4 del 27 gennaio 2022, Art. 15-bis:** Prevede un meccanismo di compensazione a due vie per l'energia elettrica prodotta da fonti rinnovabili, stabilendo le modalità di applicazione attraverso ARERA​ (informazionefiscale.it)./n/n # NORMATIVE EUROPEE E SENTENZE/n/n **Regolamento UE n. 1854/2022, Linee Guida:** Il regolamento europeo prevede che i prelievi sugli extraprofitti devono essere proporzionati e non devono violare i principi di non discriminazione tra gli operatori. Devono inoltre garantire la copertura dei costi di esercizio e investimento delle aziende​ (https://short-link.me/KVh9 )./n/n **Sentenze del TAR e del Consiglio di Stato:**/n/n **TAR di Milano (Dicembre 2022):** Annullamento della delibera ARERA n. 266/2022 relativa agli extraprofitti nel settore energetico, ritenendo che dovessero essere considerate anche le specifiche dei costi di investimento e gestione./n/n **Consiglio di Stato (Marzo 2023):** Sospensione della sentenza del TAR, ripristinando temporaneamente la delibera ARERA per supportare i consumatori contro il caro energia, in attesa di ulteriori decisioni​./n/n # CONCLUSIONE/n/n Le dichiarazioni dei politici italiani riflettono una profonda divisione sul tema degli extraprofitti. Mentre alcuni vedono la tassazione dei profitti straordinari come una necessità per garantire equità e sostenere i più vulnerabili, altri temono che tali misure possano frenare l'innovazione e gli investimenti. Le conseguenze delle misure di tassazione sugli extraprofitti richiedono un'attenta valutazione per evitare effetti negativi su investimenti e mercati, mentre si cerca di sostenere i più vulnerabili​./n/n Diversamente da quanto si poteva intendere dalle dichiarazioni di alcuni esponenti del governo, nel decreto Omnibus non è presente una norma specifica sulla tassazione degli extraprofitti delle banche. Tuttavia, le banche, come tutte le altre aziende che realizzano utili, saranno soggette a tassazioni sui profitti e saranno comunque tenute a pagare le tasse sui loro profitti come qualsiasi altra entità economica​./n/n **FONTI:**/n/n https://short-link.me/KVgy /n/n https://short-link.me/IJEB /n/n https://short-link.me/IJEJ /n/n https://short-link.me/KVgU /n/n "
  }
  ,
  {
    "id": 28,
    "slug": "LA QUESTIONE DEI BALNEARI IN ITALIA: TRA TRADIZIONE E REGOLAMENTAZIONE EUROPEA",
    "titolo": "LA QUESTIONE DEI BALNEARI IN ITALIA: TRA TRADIZIONE E REGOLAMENTAZIONE EUROPEA",
    "autore": "Michele Vacca",
    "date": "13/08/2024",
    "ora": "20:20",
    "category": "opendiritto",
    "img": "../pics/Balneari.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"Le spiagge italiane, beni comuni, simbolo di bellezza naturale e attrazione turistica, sono da tempo al centro di un acceso dibattito. Al cuore della questione ci sono le concessioni balneari, che mettono a confronto la tradizione gestionale di lungo periodo con le nuove normative europee che puntano alla liberalizzazione del mercato. Ma quali sono i punti cruciali di questa discussione e cosa c'è in gioco per i diversi attori coinvolti?/n/n # LE CONCESSIONI BALNEARI IN ITALIA/n/n Le spiagge italiane sono per la maggior parte beni demaniali, ovvero di proprietà dello Stato. Queste aree vengono concesse ai privati attraverso le cosiddette **\"concessioni demaniali marittime\"**, che permettono ai concessionari di gestire e sfruttare economicamente le spiagge (ad esempio, attraverso stabilimenti balneari, bar, ristoranti e servizi correlati)./n/n Storicamente, le concessioni balneari sono state concesse per periodi molto lunghi, spesso rinnovati automaticamente, creando di fatto una sorta di \"monopolio\" per i concessionari esistenti. Questo ha portato a situazioni in cui **le spiagge, pur essendo di proprietà pubblica, sono state gestite per decenni dalle stesse famiglie o aziende, spesso a condizioni economiche vantaggiose**./n/n  # LA DIRETTIVA BOLKESTEIN/n/n La questione è diventata particolarmente critica con l'introduzione della **Direttiva Bolkestein dell'Unione Europea nel 2006**, che mira a **liberalizzare il mercato dei servizi all'interno dell'UE**, inclusi quelli balneari. La direttiva **prevede che le concessioni demaniali marittime siano messe a gara pubblica**, garantendo trasparenza e pari opportunità a tutti gli operatori economici interessati./n/n Chiaramente, questa direttiva ha gettato i concessionari italiani nel panico più totale temendo di perdere i propri diritti e le proprie attività in favore di nuovi concorrenti. Vedendosi messi in discussione, non soltanto la propria posizione prima di allora del tutto indisturbata, ma anche il proprio investimento economico, in alcuni casi, di una vita./n/n Per questi motivi la direttiva Bolkestein ha incontrato una forte opposizione. Questo ha portato a diverse proroghe e a un dibattito politico acceso, con alcuni governi italiani che hanno cercato di posticipare l'applicazione della direttiva o di trovare soluzioni per proteggere gli attuali concessionari./n/n # L'INTERVENTO DELLA CORTE DI GIUSTIZIA EUROPEA/n/n Dinanzi alle resistenze e alle proroghe di alcuni governi italiani, la **Corte di Giustizia dell'Unione Europea** si è espressa più volte sulla questione, affermando che **le proroghe automatiche delle concessioni balneari in Italia sono contrarie alla direttiva Bolkestein** e che le concessioni dovrebbero essere assegnate tramite procedure trasparenti e competitive./n/n Negli ultimi anni, la questione è rimasta irrisolta. Alcuni governi hanno cercato di negoziare una soluzione con l'UE, mentre altri hanno tentato di difendere gli interessi dei concessionari esistenti. A livello nazionale, ci sono stati tentativi di riformare il settore, ma il tema continua a essere motivo di scontro tra diverse forze politiche, imprenditoriali e sociali./n/n # IMPLICAZIONI ECONOMICHE E SOCIALI/n/n La questione dei balneari ha importanti implicazioni economiche e sociali. Da un lato, i concessionari attuali sostengono di aver investito ingenti risorse nelle proprie attività e di aver contribuito allo sviluppo turistico delle coste italiane. Dall'altro ci sono **molti cittadini che chiedono maggiore giustizia, trasparenza e accesso alle spiagge, considerate un bene comune che dev’essere gestito in modo equo e sostenibile**./n/n # LA POSIZIONE DELL'ATTUALE GOVERNO/n/n L'attuale governo italiano, guidato da Giorgia Meloni, si trova in una posizione delicata riguardo alla questione delle concessioni balneari. Da un lato, il governo **cerca di tutelare gli interessi dei concessionari balneari italiani**, molti dei quali gestiscono stabilimenti da generazioni, e dall'altro **deve rispondere alle pressioni dell'Unione Europea** per allinearsi con la Direttiva Bolkestein./n/n Nel 2024, il governo Meloni ha cercato di trovare un compromesso, ma la situazione rimane tesa. **A luglio 2024, la Corte di Giustizia dell'UE ha stabilito che, al termine delle concessioni, lo Stato italiano può espropriare le strutture costruite dai concessionari senza doverle compensare**, una decisione che ha ulteriormente complicato la situazione per il governo italiano./n/n Recentemente, anche il ministro per la Protezione Civile e le Politiche del Mare **Musumeci** ha sottolineato che la sentenza della Corte di Giustizia UE, che permette l'esproprio senza compenso delle strutture a fine concessione, rappresenta una svolta che richiede una risposta decisa da parte del governo./n/n Nonostante i tentativi di difendere gli interessi nazionali, il governo italiano è sempre più sotto pressione per conformarsi alle norme europee, con la scadenza delle concessioni attuali che si avvicina rapidamente e il rischio di pesanti sanzioni da parte dell'UE./n/n # CONCLUSIONE/n/n La soluzione della questione dei balneari richiede un delicato equilibrio tra la protezione degli investimenti privati e la tutela dell'interesse pubblico, nel rispetto delle normative europee e della concorrenza./n/n **Fonti:**/n/n https://short-link.me/IWuj /n/n Italy’s beach clubs threaten August strikes as EU rules threaten their livelihoods | Euronews ."
  }
  ,
  {
    "id": 29,
    "slug": "IL DIBATTITO SULLO IUS SCHOLAE: UN FUTURO INCERTO PER I GIOVANI STRANIERI IN ITALIA ",
    "titolo": "IL DIBATTITO SULLO IUS SCHOLAE: UN FUTURO INCERTO PER I GIOVANI STRANIERI IN ITALIA ",
    "autore": "Michele Vacca",
    "date": "23/08/2024",
    "ora": "20:05",
    "category": "politica",
    "img": "../pics/scholae.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"Nelle ultime settimane, lo *Ius Scholae* è tornato al centro del dibattito politico in Italia, suscitando discussioni accese non solo tra i partiti, ma anche tra i giovani che vivono in un contesto sociale sempre più multietnico. Ma cosa significa realmente lo Ius Scholae e perché sta dividendo tanto la politica italiana?/n/n # COSA È LO IUS SCHOLAE?/n/nLo Ius Scholae è una proposta di legge che mira a concedere la cittadinanza italiana ai minori stranieri che completano un ciclo di studi obbligatori in Italia. A differenza dello *Ius Soli*, che garantisce la cittadinanza a chiunque nasca sul territorio italiano, lo Ius Scholae si concentra sull'**integrazione scolastica come criterio di appartenenza e identità nazionale**./n/n **In italia attualmente, invece, la cittadinanza italiana si ottiene per *ius sanguinis***. Ovvero, è necessario nascere da genitori che abbiano già la cittadinanza italiana. A prescindere dal resto ed escludendo dalla cittadinanza, chiaramente, coloro che, pur nascendo e crescendo in un Paese, non hanno genitori cittadini di quello Stato.** # LA PROPOSTA DI FORZA ITALIA/n/n Inaspettatamente, è stata **Forza Italia**, guidata da **Antonio Tajani**, che ha recentemente rilanciato questa proposta, dichiarando l'intenzione di presentare una legge che permetta ai giovani stranieri di **ottenere la cittadinanza dopo dieci anni di scuola obbligatoria**. Questa versione, se pur rappresenti un’innovazione per la disciplina della materia in Italia, è comunque più restrittiva rispetto a quelle avanzate dal Partito Democratico e dal Movimento 5 Stelle, che richiedono solo cinque anni di studi​./n/n Tajani ha sottolineato che, pur non essendo una priorità del governo, lo Ius Scholae potrebbe diventare un argomento centrale nei prossimi mesi, aprendo un dibattito all'interno della coalizione di centrodestra. Tuttavia, la proposta di Forza Italia sta incontrando resistenze significative da parte di Lega e Fratelli d'Italia, che non vedono la questione come urgente e temono che possa destabilizzare la maggioranza. E a chi accusa Forza Italia di essersi trasformata Tajani ha affermato in un’intervista con *la Repubblica* del 21 agosto che, nonostante non sia stato inserito nel programma elettorale, «non c’è stata nessuna trasformazione di Forza Italia», dal momento che «lo *ius scholae* lo voleva già Berlusconi». Anche se in realtà l’ex premier, in un’altra occasione alla trasmissione in onda su Rai Tre “Che Tempo che fa” aveva affermato che «non basta frequentare una scuola italiana per avere diritto alla cittadinanza»./n/n è interessante che questa nuova presa di posizione da parte del ministro degli Esteri arrivi qualche settimana dopo le dichiarazioni di **Marina Berlusconi** sui diritti civili (https://www.ilpost.it/2024/06/26/marina-berlusconi-diritti-civili/) e quasi contemporaneamente alle presunte dichiarazioni di **Piersilvio Berlusconi**, riportate dal Fatto Quotidiano, riguardanti l’intenzione di voler concedere più spazio al PD su Mediaset./n/n # LE IMPLICAZIONI PER I GIOVANI/n/n Per i giovani che frequentano le scuole italiane, ma che non hanno la cittadinanza, **lo Ius Scholae rappresenta una speranza di riconoscimento e inclusione**. Si tratta di ragazzi che parlano italiano, condividono la cultura locale e partecipano attivamente alla vita scolastica e sociale, ma che spesso si trovano in una sorta di limbo giuridico./n/n Questi giovani, nonostante siano di fatto parte della società italiana, non godono degli stessi diritti dei loro compagni cittadini. **La mancanza di cittadinanza li esclude da opportunità fondamentali, come il diritto di voto o la possibilità di accedere a determinate professioni pubbliche**. L'approvazione dello Ius Scholae potrebbe rappresentare un passo significativo verso una maggiore inclusione e parità di diritti./n/n Secondo i dati del Ministero dell’Istruzione e del merito, **nell’anno scolastico 2022/2023, erano 914.860, circa l’11% sul totale e in aumento del 4,9% rispetto all’anno precedente, il numero di studenti nelle scuole italiane privi di cittadinanza italiana**. E questa è una lacuna giuridica che non si può più ignorare./n/n # CONCLUSIONE/n/n Mentre il dibattito politico continua, è essenziale che la voce dei giovani non venga ignorata. Lo Ius Scholae non è solo una questione legislativa, ma un tema che tocca profondamente la vita di migliaia di ragazzi in Italia. La politica ha il dovere di rispondere alle esigenze di questi giovani, costruendo un futuro in cui l'inclusione e l'uguaglianza siano al centro dell'agenda sociale e mettendo da parte quelle posizioni pregiudizievoli che hanno da circa quarant’anni condizionato qualsiasi dibattito in materia. Alla luce, per altro, di un’immigrazione irregolare che non si è di certo arrestata, nonostante un suo possibile incentivo è sempre stato visto come principale ostacolo all’approvazione di una legge più favorevole alla concessione della cittadinanza./n/n In questa sede occorre anche ricordare che l’**Unione Europea** pur prevedendo l’istituto della **cittadinanza europea** che si acquisisce direttamente acquisendo la cittadinanza di uno stato membro, non ha la competenza di intervenire in materia di cittadinanza nazionale armonizzando le varie legislazioni dei diversi stati membri. Forse, questo, sarebbe il primo grosso limite da superare."
  }
  ,
  {
    "id": 30,
    "slug": "La Mongolia e il Caso Putin: Un Grave Precedente per la Giustizia Internazionale",
    "titolo": "La Mongolia e il Caso Putin: Un Grave Precedente per la Giustizia Internazionale",
    "autore": "Michele Vacca",
    "date": "05/09/2024",
    "ora": "14:05",
    "category": "criticainternazionale",
    "img": "../pics/PutinMongolia.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"Il presidente russo Vladimir Putin ha messo piede in Mongolia nonostante il mandato di arresto internazionale emanato dalla Corte Penale Internazionale (CPI) lo scorso anno per crimini di guerra legati alla deportazione e al trasferimento di bambini dalle aree occupate dell'Ucraina alla Russia./n/n La Mongolia, nonostante sia un Paese aderente alla suddetta Corte, non ha eseguito il mandato di arresto. In una dichiarazione a Politico, il portavoce del governo ha affermato che:/n/n **\"La Mongolia importa il 95% dei suoi prodotti petroliferi e oltre il 20% dell'elettricità dai nostri vicini, che in passato hanno subito interruzioni per motivi tecnici. Questa fornitura è fondamentale per garantire la nostra esistenza e quella del nostro popolo. La Mongolia ha sempre mantenuto una politica di neutralità in tutte le sue relazioni diplomatiche, come dimostrano le nostre dichiarazioni ufficiali fino ad oggi.\"**/n/n (https://short-link.me/K1Dr) /n/n Tutto ciò sembra trasmettere un messaggio chiaro: \"scusate, ma abbiamo le mani legate\". Così, il governo mongolo ha giustificato la sua azione, mettendo avanti gli interessi del Paese rispetto agli impegni derivanti dagli accordi internazionali./n/n Tuttavia, leggendo lo statuto della Corte, questa giustificazione non legittima il mancato intervento delle autorità mongole e crea un grave precedente che si aggiunge alle innumerevoli critiche mosse contro l’organismo e altre istituzioni internazionali./n/nSe la Mongolia non subirà conseguenze per quanto non fatto, qualunque governo di qualsiasi Stato in cui Putin potrebbe ipoteticamente fare visita si sentirebbe legittimato, in forza di interessi interni superiori, ad accoglierlo ignorando il provvedimento della Corte./n/nQuesta situazione potrebbe chiaramente influenzare l’applicazione di altri provvedimenti della Corte. Basti pensare all’indagine in corso sui crimini di guerra e contro l’umanità di cui è accusato Benjamin Netanyahu. L’attuale premier israeliano potrebbe, allo stesso modo, visitare Paesi aderenti alla Corte indisturbatamente, senza temere eventuali mandati di cattura./n/nFigurarsi negli Stati Uniti, un Paese che non ha aderito alla Corte (anche Israele non ha sottoscritto l’accordo, votando contrariamente)./n/nIn questo contesto, è facile intuire quanto ciò che è successo in Mongolia potrebbe avere serie ripercussioni, atte a screditare l’operato delle organizzazioni internazionali in un momento in cui, complice la carneficina in Palestina, non godono del massimo consenso da parte dell’opinione pubblica./n/n La vicenda mongola rappresenta un caso emblematico di come gli interessi nazionali possano prevalere sugli impegni internazionali, con potenziali conseguenze devastanti per la credibilità della giustizia internazionale."
  }
  ,
  {
    "id": 31,
    "slug": "Un'Unione Europea incompleta e a più velocità: ha davvero senso continuare così?",
    "titolo": "Un'Unione Europea incompleta e a più velocità: ha davvero senso continuare così?",
    "autore": "Michele Vacca",
    "date": "10/09/2024",
    "ora": "21:19",
    "category": "criticainternazionale",
    "img": "../pics/RapportoDraghi.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"L’Unione Europea (UE) si trova di fronte a una delle sfide più complesse dalla sua nascita: proseguire con un’integrazione a più velocità o riformarsi radicalmente? Il dibattito è acceso da anni, ma la recente crisi energetica, le tensioni geopolitiche e la gestione della pandemia hanno messo a nudo le profonde divisioni tra gli Stati membri. È ciò che emerge dal c.d. **“Rapporto Draghi”** sulla competitività dell’economia dell’Ue, redatto in questi mesi e pubblicato nella giornata di lunedì 9 settembre. Si può davvero continuare con un’Unione incompleta, frammentata, dove alcune nazioni spingono per una maggiore integrazione, mentre altre sono riluttanti a cedere sovranità?/n/n # LO STATO DELL’UNIONE INCOMPLETA/n/n Sin dalla fondazione, l'UE ha aspirato a un’integrazione politica, economica e sociale, ma spesso con compromessi che hanno portato a un’**Europa a più velocità**. Paesi come la Francia, la Germania e quelli del Benelux hanno guidato il progetto dell’Eurozona, mentre altre nazioni, come il Regno Unito (prima della Brexit) e la Danimarca, hanno scelto di non partecipare pienamente a questa avventura. Tuttavia, questa \"Europa flessibile\" ha creato un sistema a due livelli, con stati di serie A e di serie B, e ha lasciato l'Unione vulnerabile e incompleta. E sull’**Unione Monetaria** ci sarebbe tanto altro da dire. Infatti, come altre iniziative portate al termine nell’ambito europeo, è stata frutto di compromessi che oggi pesano come un macigno sulle spalle di alcuni paesi europei, Italia compresa./n/n In molti settori cruciali, come la politica fiscale, la giustizia e la difesa, la cooperazione tra gli Stati membri è stata lenta e frammentata. L'UE si è trovata ad affrontare sfide globali con strumenti insufficienti e una governance istituzionale inadeguata. Le **divergenze sulle politiche energetiche** durante la crisi del gas hanno dimostrato quanto sia difficile per l'UE agire come un blocco unitario. Eppure, le decisioni politiche continuano ad essere soggette all'unanimità, rendendo difficile qualsiasi progresso significativo. Pensando all’Eurozona, l’**assenza di una politica fiscale e di bilancio comune** grava pesantemente sul corretto funzionamento del sistema euro./n/n # IL POTERE DI VETO: UN OSTACOLO O UNA GARANZIA?/n/n Come affermato nel rapporto Draghi (anche se il problema era già più che risaputo da anni) il **potere di veto**, garantito ad ogni Stato membro in alcuni ambiti decisionali all’interno del Consiglio Europeo, ha spesso impedito il raggiungimento di compromessi essenziali. Un esempio emblematico è stata la proposta del 2008 per la creazione della Società Privata Europea, che avrebbe permesso alle imprese di operare facilmente in tutta Europa sotto un'unica normativa. Il veto di alcuni paesi bloccò l'iniziativa, lasciando irrisolte le barriere burocratiche che le imprese ancora oggi affrontano./n/n Complessivamente, se da un lato il veto protegge la sovranità degli Stati membri più piccoli o meno influenti, dall’altro rende l’Unione meno efficace e pronta a reagire a crisi globali o decisioni strategiche. Questa frammentazione mina la credibilità dell’UE come attore globale e aumenta il rischio di blocchi istituzionali, come abbiamo visto con la difficoltà nel gestire sanzioni contro regimi autoritari (basti pensare a Polonia e Ungheria) o risposte coordinate in tema di immigrazione./n/n # LA MAGGIORANZA QUALIFICATA: UNA POSSIBILE VIA D’USCITA?/n/n In alcuni ambiti, come il commercio o il mercato interno, l'UE ha adottato il **voto a maggioranza qualificata (QMV)**, un sistema che permette di prendere decisioni senza l'unanimità, purché si raggiunga una soglia di voti che rappresenti una percentuale significativa della popolazione e degli Stati membri. Questo meccanismo ha consentito all’Unione di agire più velocemente e in modo più deciso in settori strategici./n/n Ciononostante, il voto a maggioranza qualificata **è limitato a pochi settori e non include ambiti cruciali come la politica estera, la difesa e la fiscalità**. Alcuni Stati membri, come la Polonia e l’Ungheria, si oppongono fermamente all’estensione della QMV, temendo una perdita di sovranità e un’ingerenza da parte di Bruxelles. Tuttavia, se l'UE vuole davvero affrontare le sfide del futuro, dovrà necessariamente ampliare l'uso della QMV per evitare paralisi istituzionali e agire in modo più coordinato./n/n Un altro meccanismo che ha permesso all’Unione Europea di prendere decisioni aggirando il requisito dell’unanimità, è lo strumento (menzionato da Draghi nel rapporto) del c.d. **“scivolo” alla cooperazione rafforzata** (Art. 20 TUE) che rende possibile l’adozione di un atto da parte di un minimo di nove Stati membri concordi ad adottarlo, previa approvazione del Consiglio e del Parlamento europeo. Tale strumento, utilizzabile in ambiti di competenza dell’UE, è risultato particolarmente decisivo in materia di cooperazione in materia civile (diritto di famiglia). Tuttavia, l’utilizzo dello stesso contribuisce ad acuire il problema di un’unione a più velocità./n/n # L’EUROPA A PIÙ VELOCITÀ: UNA SOLUZIONE O UN FALLIMENTO?/n/n L’idea di un’Europa a più velocità ha permesso a gruppi di paesi di avanzare in settori chiave, come l’Eurozona o l’area Schengen, senza aspettare che tutti gli Stati membri fossero pronti. Questo approccio **ha garantito flessibilità, ma ha anche creato un’UE meno coesa, con un’asimmetria crescente tra Stati centrali e periferici**. Paesi come l’Italia o la Grecia, ad esempio, si sono trovati a dover rispettare stringenti regole fiscali imposte dall’Eurozona senza avere pieno accesso ai benefici di una governance economica europea integrata./n/n L’Europa a più velocità **rischia di accentuare le disuguaglianze tra gli Stati membri e di rafforzare il divario tra un’UE centrale (guidata dalla Germania e dalla Francia) e le nazioni periferiche**, che spesso non riescono a tenere il passo in settori come l’innovazione, la decarbonizzazione o la difesa comune. I tre settori che nel rapporto vengono evidenziati come ”cruciali” per il futuro dell’Unione./n/n # CONCLUSIONI: QUALE FUTURO PER L’UNIONE?/n/n La domanda resta aperta: ha senso continuare con un’Unione Europea incompleta e frammentata? Mentre alcuni potrebbero sostenere che l’Europa a più velocità è un compromesso necessario per garantire progressi, altri temono che questo modello possa portare a un indebolimento dell’UE, rendendola meno influente e meno unita di fronte alle sfide globali./n/n Un possibile compromesso potrebbe essere l'estensione della QMV in settori strategici, mantenendo al contempo il veto per decisioni particolarmente sensibili. Tuttavia, se l'UE vuole davvero mantenere la sua promessa di \"unità nella diversità\", dovrà affrontare di petto la questione della sua incompletezza istituzionale e trovare soluzioni che rendano l'Unione più coesa, efficiente e pronta per affrontare le sfide del XXI secolo./n/n Diversamente, il rapporto Draghi rischia di rimanere l’ennesima carta straccia ad utilizzo futuro ben più che remoto."
  }
  ,
  {
    "id": 32,
    "slug": "Qualcuno salvi l'ayatollah",
    "titolo": "Qualcuno salvi l'ayatollah",
    "autore": "Michele Vacca",
    "date": "02/10/2024",
    "ora": "13:50",
    "category": "criticainternazionale",
    "img": "../pics/qualcunoSlavi.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"\"Israele è con voi, presto sarete liberi\". Quella frase emblematica di Netanyahu e quell'appello al popolo iraniano lasciano trapelare che, dietro lo scontro aperto con Hamas e Hezbollah, c'è dell'altro./n/n Vi è sicuramente la volontà di trascinare nel conflitto l'Iran, evidente dinanzi alle varie provocazioni che si sono succedute in questi mesi, culminate con la dimostrazione di aprile e l'attacco di queste ore. Dobbiamo considerare l'ipotesi che Israele miri a un obiettivo ben più grande dell'occupazione di Gaza e della Cisgiordania. Quando Netanyahu parla di \"nuovo equilibrio in Medio Oriente\", il riferimento non può che essere all'Iran e la sua rete di alleati o gruppi paramilitari nella regione, coinvolgendo anche attori regionali che agiscono dietro le quinte fin dall'inizio del conflitto./n/n Un attore chiave in questa equazione è l' **Arabia Saudita** che, pur non essendo in primo piano e volendo mantenere una posizione pressoché estranea, gioca un ruolo indiretto in aree in cui anche l'Iran è coinvolto, come lo Yemen. La rivalità tra Iran e Arabia Saudita è antica, con entrambe le potenze in lotta per l'influenza all'interno del mondo islamico. E non ci sarebbe da sorprendersi se dietro l'abbattimento dei missili lanciati la scorsa sera su Israele dall'Iran, o dietro le informazioni di intelligence riferite dal governo americano rispetto ad un attacco imminente della repubblica islamica, non ci sia proprio l'Arabia Saudita, come lo scorso aprile. Infatti, in occasione di quell'attacco iraniano, come riporta ISPI, il regno saudita, seppur mantenendosi in una posizione neutrale, non aveva \"però smentito di aver condiviso, come gli Emirati Arabi Uniti (EAU), informazioni di intelligence e sorveglianza radar con gli Stati Uniti, per consentire la difesa di Israele\". (https://short-link.me/Lt3D) /n/n D'altro lato, **Israele e Arabia Saudita hanno costruito rapporti sempre più stretti, culminati con gli Accordi di Abramo** sotto l'amministrazione Trump. Adesso sospesi. Quando Netanyahu si rivolge al popolo iraniano, affermando \"presto sarete liberi\", è un chiaro riferimento al regime degli ayatollah. L'ultraottantenne **ayatollah Khamenei, il secondo dalla nascita della Repubblica Islamica nel 1979, dopo Nasrallah,** è uno dei leader più ostili al regime israeliano e attualmente uno dei principali bersagli. Non per caso, dopo aver aizzato il popolo iraniano e islamico contro Israele, che aveva appena attaccato il Libano e ucciso Nasrallah, si è rintanato in un bunker./n/n Un altro elemento che non va sottovalutato é l'apparente cambiamento politico interno che la Repubblica islamica sta vivendo, soprattutto dopo la morte di Raisi e le elezioni che hanno portato alla vittoria di Pezeshkian, che ha promesso di rivedere i rapporti con l'Occidente, superare le sanzioni e alle tare i controlli della polizia morale. Tra le intenzioni del presidente rientrerebbe anche la distensione dei rapporti proprio con l'Arabia Saudita./n/n L'Iran è imbrigliato in una difficile situazione: non può intervenire direttamente nel conflitto, per timore di una reazione diretta degli Stati Uniti (che nel frattempo hanno portato le proprie unità nella regione a 43.000) e di gran parte del mondo occidentale, ma allo stesso tempo deve farlo per **mantenere la sua influenza regionale**. Fino ad ora, ha operato attraverso vari gruppi paramilitari nella regione, ma davanti all'uccisione di Nasrallah, si è visto costretto a dimostrare nuovamente la propria forza, anche se simbolicamente. Proprio come aveva fatto ad aprile, successivamente all'attacco israeliano alla propria ambasciata a Damasco in cui era rimasto ucciso un generale dei Pasdaran./n/n In conclusione, la crisi in Medio Oriente non può essere ridotta più, in realtà già da prima, a uno scontro locale tra Israele e Hamas e Hezbollah. Dietro ogni movimento, si celano dinamiche più ampie che coinvolgono potenze regionali come Iran e Arabia Saudita, con un equilibrio precario che potrebbe cambiare drasticamente da un momento all’altro. Le implicazioni per l’Iran, sia internamente che esternamente, sono enormi, e qualunque errore di calcolo potrebbe avere ripercussioni sull’intera regione. La battaglia per il futuro dell'Iran è appena iniziata, o meglio é arrivata ad una linea rossa (parlando in termini bideniani) e la posta in gioco è più alta che mai."
  }
  ,
  {
    "id": 33,
    "slug": "IL RISULTATO DEL REFERENDUM IN MOLDAVIA TRA ACCUSE E FESTEGGIAMENTI: RISCHIO DONBASS 2.0?",
    "titolo": "IL RISULTATO DEL REFERENDUM IN MOLDAVIA TRA ACCUSE E FESTEGGIAMENTI: RISCHIO DONBASS 2.0?",
    "autore": "Michele Vacca",
    "date": "23/10/2024",
    "ora": "20:40",
    "category": "criticainternazionale",
    "img": "../pics/Donbass2.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"Il recente referendum in Moldavia del 20 ottobre ha suscitato reazioni divergenti. Mentre in Europa si celebrava una vittoria per i valori occidentali, la narrazione proveniente dalla Russia dipinge un quadro molto diverso./n/n *“I Moldavi vedono ciò che in realtà si nasconde dietro la facciata dell’idea di adesione della Moldavia all’Unione Europea e comprendono le vere intenzioni dell’Occidente nei confronti del loro Paese. Il suo obiettivo finale è trasformare la repubblica in un'appendice russofoba della NATO privata di sovranità, cancellando l'identità nazionale dei Moldavi, la loro lingua, cultura e storia, instillando valori neoliberisti estranei alla società moldava e una completa rottura dei legami con la Russia. Il popolo della Moldavia ha detto no a questo”*(https://tinylink.info/Oo8s). /n/n Questo è solo un estratto del ben più lungo commento che il rappresentante ufficiale del Ministero degli Esteri russo **Maria Zakharova** ha rilasciato sui risultati del primo turno delle elezioni presidenziali e del referendum costituzionale in Moldavia./n/n Retorica a parte, quel che appare lampante confrontando questo commento con quelli fatti in Europa è un tentativo, voluto o meno che sia, di insabbiare la realtà offuscando la mente di chi non conosce. Sicuramente l'**integrazione europea** è stata un traguardo per molti Paesi dell'Est Europa, oggi membri dell'UE. Ma il percorso non è stato privo di difficoltà, con molte frange interne della popolazione e delle componenti politiche nostalgiche del passato che hanno dato non poco filo da torcere ai vari Paesi interessati. Alcuni Stati, una volta dentro l'Unione, si sono trovati a fare i conti con sfide economiche e sociali inattese. La Moldavia, una repubblica ex sovietica geograficamente europea ma culturalmente divisa, sembra vivere la stessa dicotomia. Da una parte, chi desidera un futuro nell'UE; dall'altra, chi vorrebbe mantenere una certa distanza, con un occhio rivolto verso Mosca./n/n Vi è un ulteriore particolare in tutto questo che forse a Bruxelles ignorano, pensando esclusivamente ad infierire un altro duro colpo a quell’animale di Putin che sarebbe pronto, dopo l’Ucraina, ad invadere anche la Moldavia. Questo particolare è l’**esistenza della Repubblica separatista della Transnistria** che desidererebbe, più che l’integrazione europea, un ricongiungimento con la Russia. E qui che cade tutto. Ma qualcuno potrebbe obiettare dicendo che quella repubblica separatista non è riconosciuta internazionalmente. Tuttavia, questa entità potrebbe giocare un ruolo cruciale nel determinare il futuro della Moldavia, soprattutto in un contesto geopolitico sempre più polarizzato. Il **rischio che la Transnistria diventi un \"Donbass 2.0\"** non è da sottovalutare, considerando la vicinanza del conflitto ucraino e il sostegno di Mosca a queste regioni separatiste./n/n Inoltre, se proprio non si volesse considerare l’esistenza di questo enorme problema dal punto di vista europeo, basterebbe vedere i risultati del referendum per capire comunque la **forte spaccatura presente nel Paese tra chi sarebbe favorevole all’integrazione europea e chi, quantomeno, vorrebbe mantenerne la distanza**. Infatti, il “sì” avrebbe ottenuto il 50,46% delle preferenze./n/n # **ACCUSE RECIPROCHE E TENSIONI CRESCENTI**/n/n La Federazione russa, si legge nel commento, è stata accusata “senza prove di interferire negli affari interni della Moldavia e di cercare di influenzare la volontà dei cittadini della repubblica. Il culmine della vasta campagna antirussa lanciata da Chisinau è stata la decisione, con un pretesto inverosimile, di aprire solo due seggi elettorali in Russia, dove, secondo varie stime, vivono dai 300 ai 500mila cittadini moldavi”. Il rappresentante russo si riferisce probabilmente alle accuse lanciate dalla presidente moldava definita “filoccidentale” **Maia Sandu** rispetto a delle indagini della polizia moldava che avrebbero dimostrato il tentativo di \"entità criminali\" di comprare 300mila voti. Sandu, inoltre, sostiene che \"le istituzioni statali hanno documentato che 150mila persone sono state pagate per votare no\"./n/n In questo articolo ci limitiamo a dare un’altra visione, quella russa, di un referendum che in Europa è celebrato come una vittoria dei valori occidentali e dell’Europa ma che dall’altra parte del continente è vista come un tentativo dell’occidente di trasformare la Moldavia e la sua cultura, usando le parole del rappresentante russo, in “un’appendice russofoba della NATO”. Da una parte e dall’altra volano accuse reciproche di interferenze ma la realtà che resta è che nella ex repubblica sovietica **il 49,54 dei votanti è contrario all’introduzione in Costituzione dell’obiettivo dell’integrazione europea**./n/n Quel che resta è che mentre i leader europei festeggiano questo primo passo verso l'adesione della Moldavia all'UE, il Paese si trova davanti a una scelta difficile: abbracciare l'Europa, pur sapendo di rischiare di inasprire le tensioni interne, o cercare di mantenere un fragile equilibrio tra Occidente e Russia. Solo il tempo dirà se la Moldavia riuscirà a evitare di diventare una nuova zona di conflitto, una sorta di Donbass 2.0."
    }
  ,
  {
    "id": 34,
    "slug": "Siamo sicuri che Trump sia il male assoluto?",
    "titolo": "Siamo sicuri che Trump sia il male assoluto?",
    "autore": "Michele Vacca",
    "date": "08/11/2024",
    "ora": "21:10",
    "category": "criticainternazionale",
    "img": "../pics/ElezioneTrump.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"L'idea che gli americani abbiano dovuto scegliere tra “il meno peggio” nelle elezioni presidenziali è condivisa da molti, ed è stata espressa in diverse sedi in questi mesi. Tuttavia, con l'elezione di Donald Trump, molte personalità politiche hanno manifestato **preoccupazione per l'impatto che la sua leadership potrebbe avere sulla democrazia americana, così come sugli equilibri e la sicurezza internazionali** in uno scenario globale molto più multipolare e con il ruolo predominante degli Stati Uniti in netta crisi./n/n # DEMOCRAZIA IN PERICOLO? GUARDIAMO PRIMA IN CASA NOSTRA/n/n **L’assalto a Capitol Hill del gennaio 2021** ha mostrato al mondo la fragilità della democrazia americana, scalfendo l’immagine degli Stati Uniti come \"la più grande democrazia del mondo\". È lecito che gli americani riflettano sugli effetti dei toni esuberanti e a volte polarizzanti del Tycoon, ma è altrettanto importante ricordare che queste considerazioni spettano anzitutto agli elettori americani. Va sottolineato, inoltre, che **Trump ha vinto con un ampio margine anche di voti popolari**, un risultato che non si vedeva dai tempi di George W. Bush./n/n E da quale pulpito arrivano le critiche? Basti ricordare che nella **sezione italiana del report annuale della Commissione Europea sullo Stato di diritto nei Paesi membri, l’Italia riscontra diverse criticità, con sei raccomandazioni ufficiali**. Tra queste emergono problematiche sulla libertà di stampa, sull'indipendenza della Rai e sul cosiddetto \"spazio civico ristretto\" nel nostro Paese (https://short-link.me/ONXN). Forse, quindi, prima di giudicare le istituzioni americane, dovremmo riflettere anche sulla nostra democrazia./n/n # EQUILIBRI E SICUREZZA INTERNAZIONALE: È DAVVERO DIFFICILE FARE PEGGIO DI BIDEN?/n/n **Il ritiro rapido e caotico dall’Afghanistan, le tensioni crescenti in Ucraina, l’espansione della NATO a Est, le recenti crisi con i massacri in Palestina e Libano, le continue e impunite violazioni del diritto internazionale da parte di Israele hanno messo in discussione le scelte della politica estera di Biden**. In questi scenari, alcuni nutrono la speranza che un ritorno di Trump possa portare una svolta./n/n Rispetto alla crisi in Palestina, Trump sembrerebbe orientato verso una rapida vittoria di Israele per arrivare successivamente a nuovi accordi di pace, sulla scia degli Accordi di Abramo del suo primo mandato e in forza degli “ottimi” rapporti stretti nell’area negli della sua presidenza. Sebbene questi accordi abbiano ignorato i diritti palestinesi, per Trump rappresentano una visione pragmatica di stabilità regionale. Al contrario, sul conflitto in Ucraina, Trump potrebbe promuovere un cessate il fuoco con compromessi da entrambe le parti, in contrasto con l’approccio di Biden, che esclude concessioni territoriali nei confronti della Federazione Russa. Per approfondire queste posizioni, vi invitiamo a consultare un interessante articolo del *Times of Israel* (https://short-link.me/MqLL)./n/n # CONCLUSIONI/n/n L’esito delle elezioni statunitensi desta inevitabilmente molte aspettative sul piano internazionale. Tuttavia, come abbiamo visto, non è detto che questi cambiamenti portino necessariamente a un peggioramento. Potremmo aver già assistito al “peggio”, e i prossimi anni potrebbero riservarci scelte diverse, anche se non prive di rischi e incognite. Certo, il Tycoon è imprevedibile e guarda alle relazioni internazionali e diplomatiche come un tavolo da poker, una trattativa imprenditoriale nella quale il bluff e l’azzardo saranno, come durante il suo precedente mandato, all’ordine del giorno."
    }
  ,
  {
    "id": 35,
    "slug": "GLI ULTIMI COLPI (DISASTRI) DI JOE BIDEN",
    "titolo": "GLI ULTIMI COLPI (DISASTRI) DI JOE BIDEN",
    "autore": "Michele Vacca",
    "date": "19/11/2024",
    "ora": "22:30",
    "category": "criticainternazionale",
    "img": "../pics/UltimiColpiBiden.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"È notizia ormai risaputa e lanciata di testata in testata quella riguardante l’autorizzazione data dalla Casa Bianca all’utilizzo da parte ucraina di missili a lungo raggio che Kiev potrà utilizzare per colpire obiettivi direttamente su territorio russo. **Una decisione che potrebbe rappresentare una svolta cruciale non solo nel conflitto in Ucraina, ma anche negli equilibri globali**. *ISPI* riporta che, “secondo i funzionari dell’amministrazione Biden, la decisione di permettere l’uso di missili Atacms per colpire in profondità la Russia è una risposta alla decisione di Mosca di usare truppe nordcoreane nella guerra contro l’Ucraina” ( https://short-link.me/P2VX ). In ogni caso, pare che già questa mattina all’alba il primo attacco sia stato lanciato./n/n # IL NUOVO DECRETO DI PUTIN: REVISIONE DELLA DOTTRINA NUCLEARE/n/n Dal canto suo il presidente russo Vladimir Putin ha emanato un decreto che rivede quella che è stata definita giornalisticamente la “dottrina nucleare” russa, ma che, tecnicamente, è la legge che disciplina giuridicamente la “politica della Federazione Russa nel campo della deterrenza nucleare”. **Una mossa che non sembra casuale e che risponde chiaramente all’intensificarsi delle ostilità sul campo di battaglia e sul piano geopolitico**./n/n # AMPLIAMENTO DELLE CONDIZIONI PER L’USO DEL NUCLEARE/n/n Ciò che è cambiato rispetto alla precedente disciplina è che, adesso, Putin potrebbe lanciare l’ordine anche in caso di “aggressione contro la Federazione Russa e (o) i suoi alleati da parte di qualsiasi stato non nucleare con la partecipazione o il sostegno di uno stato nucleare”. Tale azione sarebbe considerata un “attacco congiunto”. **Un dettaglio che amplia considerevolmente il ventaglio di situazioni in cui l’uso di armi nucleari potrebbe essere giustificato dalla leadership russa**./n/n # NUOVE MINACCE IDENTIFICATE/n/n Il decreto individua tra i “principali pericoli nucleari (…) che possono trasformarsi in minacce militari alla Federazione Russa (minacce di aggressione)” la “presenza e lo spiegamento di sistemi e mezzi di difesa antimissile da parte di un potenziale nemico, missili balistici da crociera a medio e corto raggio, armi non nucleari e ipersoniche ad alta precisione, veicoli d’attacco senza pilota di vari schieramenti, armi ad energia diretta che possono essere utilizzate contro la Federazione Russa”. **Un elenco che, nel contesto della guerra in Ucraina, sembra mirare direttamente alle capacità offensive e difensive supportate dall’Occidente**./n/n # LA PREOCCUPAZIONE PER L’ATTACCO PREVENTIVO/n/n La parte più preoccupante del decreto risulta essere quella in cui il testo, tra le condizioni che determinano la possibilità di utilizzo delle armi nucleari, prevede la “ricezione di informazioni attendibili sul lancio di missili balistici che attaccano i territori della Federazione Russa e (o) dei suoi alleati”. In questo caso, evidentemente, si tratterebbe di un attacco preventivo. **Un approccio che potrebbe abbassare drammaticamente la soglia necessaria per giustificare una risposta nucleare, con tutte le implicazioni del caso**./n/n # ESCALATION NUCLEARE E L’INCERTEZZA EUROPEA/n/n Alla luce di queste previsioni contenute nel decreto (trovate il documento integrale nel link in fondo a questo articolo), è facile rilevare come un attacco ucraino su suolo russo per mezzo di missili americani sarà considerato come una minaccia di aggressione alla quale la Russia potrà rispondere con armi nucleari. Questo sarà possibile poiché, d’ora in avanti, non è più necessario che lo stato che lancia l’attacco possieda l’arma atomica: esso sarà considerato un attacco congiunto esercitato congiuntamente con lo stato fornitore dell’armamento. Dunque, un attacco ucraino con l’utilizzo di un missile americano sarà considerato un attacco congiunto degno di risposta con armi nucleari./n/n # L’EREDITÀ DI BIDEN E I RISCHI PER L’EUROPA/n/n Quindi, almeno fino all’insediamento di Trump alla Casa Bianca, l’Europa sarà sempre più ostaggio della volontà e della discrezione di Vladimir Putin nell’evitare un’escalation nucleare. **Uno scenario che espone il continente a rischi senza precedenti, aggravati da una leadership americana indebolita e ormai prossima alla transizione**. Fermo restando che il presidente russo potrebbe logicamente utilizzare le armi nucleari esclusivamente sul territorio ucraino, ciò che è chiaro è che, al momento, a far incrinare il mondo verso scenari tutt’altro che piacevoli è un presidente bocciato pesantemente dal voto anche popolare e prossimo a fare gli scatoloni. L’eredità che egli lascerà al mondo potrebbe essere tutt’altro che non memorabile."
    }
  ,
  {
    "id": 36,
    "slug": "Netanyahu e Gallant: Criminali di Guerra?",
    "titolo": "Netanyahu e Gallant: Criminali di Guerra?",
    "autore": "Michele Vacca",
    "date": "23/11/2024",
    "ora": "15:25",
    "category": "criticainternazionale",
    "img": "../pics/mandatiDiArresto.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"Piaccia o non piaccia i mandati di arresto della **Corte Penale Internazionale** rendono il primo ministro israeliano **Netanyahu** e l’ex ministro della difesa **Gallant** due criminali di guerra, al pari di quanti come loro, in passato, si sono ricoperti di tali crimini nelle vesti di ufficiali dello stato. Infatti, ricordiamo che la **CPI** è un organo di giustizia internazionale che nasce negli ultimi decenni, ma che raccoglie l’eredità lasciata dai vari tribunali che nel corso della storia sono stati istituiti allo scopo di giudicare determinati soggetti macchiatisi di crimini di guerra e contro l’umanità. I precursori di questa tradizione penale giuridica furono i tribunali di **Norimberga** e **Tokyo** istituiti nel secondo dopoguerra per giudicare i crimini compiuti da ufficiali nazisti e giapponesi.  Entrambi, afferma la Corte, sono colpevoli di aver compiuto: “il crimine di guerra della fame come metodo di guerra; e i crimini contro l'umanità di omicidio, persecuzione e altri atti disumani. La Camera ha inoltre riscontrato fondati motivi per ritenere che il signor Netanyahu e il signor Gallant abbiano ciascuno la responsabilità penale in quanto superiori civili per il crimine di guerra di aver diretto intenzionalmente un attacco contro la popolazione civile”./n/n # CRIMINI DI GUERRA: FAME COME METODO DI GUERRA/n/n Secondo la Corte Penale Internazionale, vi sono \"fondati motivi per ritenere\" che **Netanyahu** e **Gallant** abbiano  **\"intenzionalmente e consapevolmente privato la popolazione civile di Gaza di beni indispensabili alla loro sopravvivenza\", inclusi \"cibo, acqua, medicine e forniture mediche, nonché carburante ed elettricità\"**. Tali azioni sarebbero state perpetrate \"almeno dall'8 ottobre 2023 al 20 maggio 2024\" e avrebbero interrotto la capacità delle organizzazioni umanitarie di fornire assistenza essenziale alla popolazione bisognosa./n/n **La Corte ha sottolineato che non esisteva \"alcuna chiara necessità militare o altra giustificazione ai sensi del diritto umanitario internazionale\"** per le restrizioni imposte all'accesso umanitario. Questo nonostante i numerosi avvertimenti e appelli provenienti dal **Consiglio di sicurezza delle Nazioni Unite**, dal **Segretario generale delle Nazioni Unite** e da altri soggetti governativi e della società civile. Di fatto, **la quantità di assistenza umanitaria autorizzata sarebbe stata \"minima\"**. Per queste ragioni, la Corte ha stabilito che Netanyahu e Gallant siano responsabili del **\"crimine di guerra della fame come metodo di guerra\"**./n/n # CRIMINI CONTRO L’UMANITÀ: ATTI DISUMANI E PERSECUZIONE/n/n La Corte ha ritenuto che vi siano fondati motivi per considerare che la mancanza di **cibo, acqua, elettricità e carburante**, insieme alla carenza di **forniture mediche essenziali**, abbia creato condizioni di vita tali da causare la distruzione di parte della popolazione civile di Gaza. Come affermato dalla Corte, ciò ha portato alla **\"morte di civili, compresi bambini, a causa di malnutrizione e disidratazione\"**. Sebbene, sulla base delle prove presentate fino al 20 maggio 2024, non sia stato possibile stabilire che tutti gli elementi del crimine di sterminio fossero soddisfatti, la Corte ha trovato \"fondati motivi per ritenere che il crimine contro l'umanità di omicidio sia stato commesso in relazione a queste vittime\"./n/n Inoltre, limitando o impedendo intenzionalmente l'ingresso di forniture mediche e medicinali a Gaza, in particolare anestetici e macchine per l'anestesia, i due accusati sono responsabili di aver inflitto **\"grandi sofferenze tramite atti disumani a persone bisognose di cure\"**. I medici sono stati costretti a eseguire interventi chirurgici, comprese amputazioni su bambini, **\"senza anestesia e/o sono stati costretti a usare mezzi inadeguati e non sicuri per sedare i pazienti\"**, provocando loro **\"dolore e sofferenza estremi\"**. Tali azioni, secondo la Corte, equivalgono al crimine contro l'umanità di **\"altri atti disumani\"**./n/n **La Camera ha inoltre riscontrato fondati motivi per ritenere che la condotta sopra menzionata abbia privato una parte significativa della popolazione civile di Gaza dei propri diritti fondamentali**, compresi i diritti alla vita e alla salute, e che la popolazione sia stata presa di mira sulla base di motivi politici e/o nazionali. Ha pertanto ritenuto che sia stato commesso il crimine contro l'umanità di persecuzione./n/n # REAZIONI INTERNAZIONALI/n/n Le **reazioni all’emanazione dei mandati di arresto** sono state diverse. Tra queste, quelle **Stati Uniti** e **Israele** che hanno prontamente delegittimato la decisione della corte con **Netanyahu** che ha accusato la Corte di **antisemitismo**. **Joe Biden** ha considerato **“scandalosi”** i mandati di arresto della Corte penale internazionale (CPI) contro i leader israeliani e, in un comunicato stampa pubblicato giovedì, ha ribadito che **\"qualunque cosa la Corte possa implicare, non esiste alcuna equivalenza tra Israele e Hamas\"**./n/n Ricordiamo che **né Stati Uniti né Israele, ma neppure Cina e Russia, hanno sottoscritto l’atto istitutivo della Corte penale internazionale per cui non ne riconoscono la giurisdizione**. La **Cina**, invece, si è espressa tramite il portavoce del ministero degli Esteri **Lin Jian** che ha detto che spera che la **Corte penale internazionale “eserciti i suoi poteri in conformità con la legge”** chiedendoli di assumere una **“posizione obiettiva ed equa”**./n/n Diversa è stata la reazione dell’**Alto Rappresentante della politica estera dell’Unione Europea, Joseph Borrell**, che ha invitato i ventisette a adoperarsi al fine di **rispettare la sentenza della Corte**. Non è un mistero che Borrell chiede già da mesi delle sanzioni da parte degli stati europei nei confronti di Israele. Tuttavia, gli stati europei non sarebbero obbligati ad eseguire il mandato di arresto se non fosse che, in tal modo, contribuirebbero a delegittimare quello emanato circa due anni fa nei confronti di **Vladimir Putin**. Soltanto l’**Ungheria**, infatti, fino ad ora per dichiarazione del suo primo ministro **Viktor Orban** ha affermato che non applicherà la sentenza della Corte, invitando Netanyahu a visitare il Paese./n/n # L’APPLICAZIONE DEI MANDATI DI ARRESTO/n/n Nonostante l’applicazione dei mandati di arresto dipenderà dalla volontà o meno degli stati firmatari dello **Statuto di Roma** istitutivo della **CPI** di applicarli, giuridicamente ciò dovrebbe tradursi in un cambio di atteggiamento nei confronti dello Stato di **Israele** finché questo sarà governato da **Netanyahu**./n/n Se i mandati di cattura dovessero rimanere **lettera morta** o se uno dei Paesi firmatari si rifiutasse di arrestare Netanyahu nel caso in cui questo mettesse piede sul proprio suolo nazionale, ciò **accrescerebbe ancor più quel sentimento di delegittimazione nei confronti delle istituzioni e del diritto internazionale** e favorirebbe quella **disaffezione e quella mancanza di credibilità che i cittadini nutrono nei confronti di tali organismi**. Ciò non sarebbe nuovo poiché Israele ha già più volte calpestato il diritto internazionale e anche l’ONU senza subire alcuna conseguenza. E in uno scenario globale sempre più incerto e in cui si torna a parlare frequentemente di guerra o di conflitto, questa delegittimazione del sistema internazionale dilagherebbe ancor più questa incertezza. Una cosa è chiara e pare da più parti condivisa: il **multipolarismo** ha preso il sopravvento e gli **Stati Uniti** non sono più i custodi dell’ordine internazionale."
    }
  ,
  {
    "id": 37,
    "slug": "ROMANIA AL BIVIO: IL RISCHIO DI UN CAMBIO DI ROTTA FILORUSSO E I RISCHI PER L'EUROPA",
    "titolo": "ROMANIA AL BIVIO: IL RISCHIO DI UN CAMBIO DI ROTTA FILORUSSO E I RISCHI PER L'EUROPA",
    "autore": "Michele Vacca",
    "date": "27/11/2024",
    "ora": "12:00",
    "category": "criticainternazionale",
    "img": "../pics/elezioniRomania.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"Mentre da qualche anno, ormai, politici, cronisti e addetti ai lavori paventano il rischio di una terza guerra mondiale, in particolare tra la Russia e la NATO, **cadono in secondo piano tutti i vari cambiamenti in atto nel vecchio continente che stanno sensibilmente e gradualmente modificando gli scenari e gli equilibri dell’Europa.**/n/n Andando in ordine cronologico, dopo Moldavia e Georgia, adesso toccherà probabilmente alla Romania (attenderemo il ballottaggio dell’8 dicembre per parlarne con certezza). E poi chissà, anche **Repubblica Ceca e Germania vedono l’affermarsi di partiti classificati “estremisti di destra”.** Ma vi è una sostanziale differenza che non va trascurata e che non permette di mettere sullo stesso piano stati-nazione dell’Europa occidentale con stati-nazione dell’Europa cosiddetta dell’Est. **Il motivo è ovvio e si riconduce direttamente al passato filosovietico di quest’ultima con retaggi, anche, provenienti dal periodo post-imperiale.**/n/n Infatti, **contrariamente a quanto non si faccia in Germania, negli stati europei dell’Est le formazioni classificate come “estremiste di destra” si differenziano per la connotazione filorussa** che si contrappone a quella filoeuropeista dei partiti di centrosinistra e di destra moderata, dove presenti./n/n # LA FIGURA CONTROVERSA DI CĂLIN GEORGESCU/n/n Dunque, se non ci sarà, probabilmente, da aspettarsi il ritorno della Germania a posizioni ambigue (parliamo, oggi, della prima economia in Europa se pur tra numerose e recenti difficoltà) stessa cosa non si può dire per la Romania nel caso in cui dovesse prevalere al secondo turno delle presidenziali previste per il prossimo 8 dicembre **Călin Georgescu**. Proprio Georgescu è al centro della polemica rumena di questi giorni. Si tratta di un personaggio che si è fatto strada attraverso l’utilizzo di **TikTok, non facendo parte di nessun partito politico e non risultando neanche negli ultimi sondaggi pre-elezioni.**/n/n # LE DICHIARAZIONI CHE PREOCCUPANO L'EUROPA/n/n Georgescu ha attirato l’attenzione con dichiarazioni che mettono in discussione i pilastri dell’integrazione europea e dell’alleanza atlantica. Come riporta Politico, ha fatto numerose dichiarazioni in queste settimane che, adesso, fanno sobbalzare l’UE. Ha affermato che **“Putin dimostra di amare il suo paese,” aggiungendo che “la Romania potrebbe giovare di un po' di saggezza russa.”** “Ha anche criticato l'UE; ha affermato che la NATO non sarebbe mai intervenuta per combattere per la Romania se fosse stata attaccata; e ha chiesto la fine della guerra in Ucraina, sostenendo che il presidente Volodymyr Zelenskyy è un male per il suo paese.” Ha definito **“il sistema di difesa missilistica balistica statunitense ospitato nella base militare di Deveselu nella Romania meridionale, una questione di vergogna nazionale** (https://short-link.me/PaNF) /n/n  # CHI È GEORGESCU? /n/n Tuttavia, non stiamo parlando di un soggetto totalmente estraneo al mondo della politica e delle relazioni internazionali o dell’ultimo arrivato. Georgescu è un **ingegnere agricolo con un dottorato in pedologia. Ha avuto negli anni Novanta, diversi incarichi al ministero dell'Ambiente** e vanta, fra il 1999 e il 2012, l’esperienza come rappresentante della Romania presso il Comitato del programma ambientale dell'Onu. **E in un Paese in cui l’agricoltura assume un ruolo cruciale, la sua figura appare chiaramente contestualizzabile.**/n/n # LA ROMANIA COME PUNTO STRATEGICO DELLA NATO/n/n La Romania storicamente è uno dei Paesi dell’Europa dell’Est che sono stati tra i più lontani dall’Unione Sovietica e dalla Russia. Questa posizione scettica nei confronti di quest’ultima ha trasformato il Paese in una delle **aree più strategiche per la NATO, soprattutto nell’ottica dell’attuale conflitto in Ucraina.** Infatti, proprio il porto di **Costanza, sul Mare Nero, è diventato uno snodo cruciale sia per le esportazioni di grano ucraino sia per l’invio di rifornimenti militari.**/n/nTra l’altro proprio lo scorso marzo erano iniziati i lavori per trasformare la base **Mihail Kogălniceanu, nella più grande base militare NATO in Europa, destinata a superare per estensione quella di Ramstein, in Germania.** Ciò a conferma di quanto i rapporti tra Romania e NATO siano stretti e, soprattutto, in chiave antirussa. **Per questo motivo, la possibile vittoria di Georgescu al ballottaggio contro la riformista Elena Lasconi rischia di segnare per la Romania un cambiamento in tutto per tutto.** Allineandosi con quei paesi dell’ex Patto di Varsavia, come Ungheria e Slovacchia in prima fila, ostili alla linea europeista e atlantista e inclini alla Russia./n/n # TIKTOK E L'INTERVENTO DELL'UE/n/n A dimostrazione di quanto Georgescu sia temuto a Bruxelles, il **CEO di TikTok è stato convocato al Parlamento Europeo** per fare luce sul come un candidato sconosciuto sia potuto uscire dall’oscurità, rischiando di vincere le elezioni presidenziali. **\"Invitiamo il CEO di TikTok a venire a parlare in quest'Aula e a garantire che la sua piattaforma non violi il DSA,\"** ha affermato Valérie Hayer, a capo del gruppo liberale Renew Europe, in una conferenza stampa di giovedì, riferendosi al **Digital Services Act**, il regolamento europeo per i contenuti online. (https://short-link.me/PaNR)/n/n Chiaramente, il motivo per cui TikTok è finito sul banco degli imputati è legato ai soldi che Georgescu ha utilizzato per promuoversi sul social, ovvero alla fonte di finanziamento che si sospetta sia, **se pur senza uno straccio di prova, niente di meno, che la Russia.**/n/n # CONCLUSIONI: UNA NUOVA MINACCIA AGLI EQUILIBRI EUROPEI? /n/n In conclusione della nostra breve analisi, per chiudere il cerchio e per riprendere quanto scritto all’inizio di questo articolo, possiamo affermare che se pur si continui a parlare di **terza guerra mondiale in Europa e della politica aggressiva della Russia**, attualmente, proprio nel mezzo del continente, **nuovi nazionalismi vanno ad affermarsi** e trovano terreno fertile nelle popolazioni proprio di quei paesi che sono legati alla Russia da un passato incancellabile e che minacciano non soltanto di mettere in crisi la NATO (specie con riferimento alla Romania) ma anche di rallentare e porsi di traverso, come già fatto in particolar modo da Ungheria e in passato dalla Polonia, al processo di integrazione europea. Eppure, **non si può parlare in questo caso di colpi di stato o crisi democratiche.** Ma tutto ciò pare configurarsi semplicemente come un **diffuso euroscetticismo e un’ostentata ostilità al processo di globalizzazione, specie da parte delle aree più rurali dell’Europa.** Tutto ciò condizionato dalla volontà di assumere una posizione geopolitica più incentrata sul multilateralismo e, dunque, che non precluda il partenariato strategico con potenze quali Russia e Cina."
    }
  ,
  {
    "id": 38,
    "slug": "DONALD TRUMP E IL PIANO DI DEPORTAZIONE DEI PALESTINESI DA GAZA",
    "titolo": "DONALD TRUMP E IL PIANO DI DEPORTAZIONE DEI PALESTINESI DA GAZA",
    "autore": "Michele Vacca",
    "date": "18/02/2025",
    "ora": "23:00",
    "category": "criticainternazionale",
    "img": "../pics/DeportazionePalestinesi.jpg",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"**Donald Trump ha da tempo reso nota una inquietante intenzione: trasformare la Striscia di Gaza nella “riviera del Medio Oriente” spedendo i palestinesi nei paesi arabi confinanti di Egitto e Giordania**. Tutto ha avuto inizio con una telefonata di Trump a re Abdullah II di Giordania. In questo colloquio telefonico il *Tycoon* avrebbe chiesto al sovrano hascemita di accogliere più palestinesi per permettere agli americani di procedere alla ricostruzione di Gaza per trasformarla in una specie di resort a cielo aperto./n/n # L’APPOGGIO DI ISRAELE E LA REAZIONE DELLA COMUNITÀ INTERNAZIONALE/n/n L'iniziativa ha subito ricevuto il plauso da parte dei due più noti esponenti dell'estrema destra sionista al governo, **Smotrich** e **Ben Gvir**, che in passato avevano già rilasciato dichiarazioni a favore di iniziative del genere, e del primo ministro **Benjamin Netanyahu che negli scorsi giorni è stato il primo capo di stato straniero a far visita al neo eletto presidente statunitense alla Casa Bianca**. In quell’occasione Trump durante la conferenza stampa con i giornalisti ha lasciato gli addetti ai lavori palesemente scioccati in seguito alla presentazione del suo piano e al suo modo “affarista” e distaccato nel presentarlo. *“Faremo qualcosa che nessuno ha mai fatto. Penso che lo trasformeremo in un posto internazionale, bellissimo. Penso che il potenziale nella Striscia di Gaza sia incredibile”* ha affermato Trump dinanzi ad un compiaciuto Netanyahu ( https://short-link.me/Qh4g )./n/n L'operazione, a detta di Trump e dei governanti israeliani, risulterebbe un'opportunità per i palestinesi di vivere una vita dignitosa in altri stati e lontani dalla Striscia di Gaza in cui sarebbero, invece, sottoposti nuovamente al potere di Hamas che li ha portati alla devastazione di oggi. *“Avranno la pace; non saranno colpiti, uccisi e distrutti come questa civiltà di persone meravigliose ha dovuto sopportare”* aggiungendo poi che *“l'unica ragione per cui i palestinesi vogliono tornare a Gaza è che non hanno alternative”*. “*Creeremo uno sviluppo economico che fornirà un numero illimitato di posti di lavoro e alloggi per la gente della zona”* ha affermato Trump./n/n # LA RISPOSTA DI HAMAS E DEI PAESI ARABI/n/n Ma il movimento islamista è stato subito chiaro. Un noto esponente di Hamas, **Bassem Naim**, ha già affermato che i palestinesi *“non accetteranno alcuna proposta o soluzione”* e saranno pronti a rendere impossibile il piano di Trump. **Come, tra l'altro, è avvenuto in passato dinanzi ad ogni tentativo, dal '48 in avanti, di attuare un annientamento dell'identità palestinese a favore dell'integrazione totale negli stati confinanti**. Hamas ha piuttosto invitato il presidente americano ad impegnarsi allo scopo di far rispettare ad Israele l’accordo di tregua./n/n **Le reazioni degli stati arabi tirati in causa sono state univoche nell’esprimere contrarietà verso il progetto di Trump ma al tempo stesso piena collaborazione nei confronti dell’alleato americano**, principale finanziatore di entrambi. **Il ministro degli esteri giordano** ha subito tagliato corto affermando: *“la Giordania è per i giordani, e la Palestina è per i palestinesi”* pur riconoscendo l’intenzione di Trump a lavorare per raggiungere la pace nella regione. **È bene ricordare che secondo le stime dell’Onu, la Giordania ospita già più di 2,39 milioni di palestinesi**./n/n Anche **il Ministero degli Esteri egiziano**, pur non nominando direttamente Trump, si è espresso contro *“lo spostamento dei palestinesi dalla loro terra tramite sfratto forzato”* proseguendo precisando che *“tali azioni minacciano la stabilità, rischiano di estendere ulteriormente il conflitto nella regione e compromettono le opportunità di pace e coesistenza”*./n/n Dinanzi al diniego da parte di Egitto e Giordania, Trump ha ribadito la propria intenzione ai cronisti in più occasioni. L’intenzione di Trump rientra in una visione ben più ampia del Medio Oriente nella quale rientrano almeno altri tre attori regionali: Arabia Saudita, Qatar ed Emirati Arabi Uniti. **L’intenzione del *Tycoon* è chiaramente quella di rinnovare gli Accordi di Abramo del 2016 rilanciando la normalizzazione dei rapporti tra gli stati arabi della regione e Israele in chiave anche anti-iraniana**. Ma mentre EAU e Qatar appaiono più inclini verso Washington, netta è stata la risposta dell’Arabia Saudita al piano di Trump su Gaza. **Per il Regno Saudita la nascita di uno Stato palestinese autonomo rappresenta una precondizione irrinunciabile** e una posizione “*ferma e incrollabile”*. (https://short-link.me/SQ9C )/n/n # IL RUOLO DEGLI STATI UNITI E IL FALLIMENTO DELLA DIPLOMAZIA INTERNAZIONALE/n/n Mentre **gli Stati Uniti proseguono nel portare avanti la loro nuova politica estera in totale violazione del diritto internazionale segnando un cambio radicale di paradigma rispetto al passato** (almeno sul piano verbale) facendo, in maniera non del tutto nuova, coincidere le loro proposte con le aspirazioni e le esigenze pluridecennali di Israele, i palestinesi osservano ancora una volta da spettatori potenze estranee discutere e decidere sul loro futuro. **In secondo o terzo piano restano inoltre due problemi fondamentali che hanno segnato profondamente la questione palestinese e il fallimento di ogni passato accordo di pace: gli insediamenti ebraici in Cisgiordania e il problema dei rifugiati palestinesi dispiegati ancora tra i campi profughi di Gaza, Cisgiordania, Giordania, Libano e Siria**. Quest’ultimo ha da sempre rappresentato un nodo troppo stretto per essere sciolto. Ma le implicazioni che esso ha generato sono state spesso ignorate peccando della giusta considerazione. Infatti, fu proprio in quei campi profughi tra una diffusa disperazione e malessere psico-fisico che Hamas trovò terreno fertile per radicarsi e prosperare. Ed è proprio la disperazione e l’astio nei confronti del nemico israeliano, rafforzati dal massacro perpetrato ai danni della popolazione palestinese nell’ultimo anno che con molta probabilità, finiranno per rafforzare ulteriormente questo sentimento./n/n # L’OPERAZIONE “MURO DI FERRO”/n/n Nel frattempo, Israele prosegue la sua offensiva **“Muro di ferro”** in Cisgiordania e **fonti dell’UNRWA definiscono già il campo di Jenin, città nella quale si sono concentrati gli attacchi dell’IDF, come una città fantasma** https://short-link.me/Qh4x . La zona presa di mira dagli israeliani e la denominata “zona C” in cui si concentrano maggiormente gli insediamenti dei coloni. **Ciò lascia presagire che le reali intenzioni d’Israele possano essere quelle di annettere un territorio che rappresenta circa il 60% di quello cisgiordano**./n/n # CONCLUSIONE: DEPORTAZIONE SOTTO FALSO NOME /n/n Il piano di Trump, che nasconde chiaramente interessi economici non indifferenti e avalla l'intenzione di Israele ad espandere il controllo sulla Striscia, si propone in chiave di assistenza umanitaria nei confronti dei “poveri” palestinesi che si ritrovano ad oggi tra le macerie. Ma **non è ancora ben chiaro come il presidente americano vorrebbe metterlo in atto. Come intenda convincere i palestinesi ad andare via e con quali mezzi e strumenti dovrebbe accompagnarli in un possibile stato che decida di accoglierli**. A individuare una definizione di tutto ciò ci ha pensato il ministro delle finanze israeliano che ha definito lo spostamento dei palestinesi dalla Striscia una “migrazione volontaria”./n/n **Ma è bene chiamare le cose con il loro nome. Ciò che si vuole mettere in atto ha un solo nome: deportazione. E gli americani ne sono stati i promotori**."
    }
  ,
  {
    "id": 39,
    "slug": "COS’È LA POLITICA ESTERA DELL’UE?",
    "titolo": "COS’È LA POLITICA ESTERA DELL’UE?",
    "autore": "Michele Vacca",
    "date": "24/02/2025",
    "ora": "23:00",
    "category": "opendiritto",
    "img": "../pics/POLITICAESTERA.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"L’UE può davvero avere un ruolo autonomo in politica estera o resta un gigante economico e un nano geopolitico?/n/n La storia è segnata da crisi geopolitiche e guerre. Nei secoli passati, senza cooperazione internazionale, i conflitti in Europa erano ancora più frequenti e distruttivi. L’Unione Europea esiste dal 1992 e prima di essa il processo di integrazione europea iniziato con la Dichiarazione Schuman del 1950 ha vissuto alti e bassi e un ruolo abbastanza altalenante nel contesto globale delle relazioni internazionali. Oggi si è arrivati ad un livello di integrazione oggettivamente mai raggiunto prima. Eppure, si ha la sensazione che ciò non sia in realtà corrispondente al vero./n/n **Il processo di integrazione europea è avanzato insieme alla politica estera comune. E nonostante gli Stati siano da sempre riluttanti nel cedere questa competenza, la Politica Estera e di Sicurezza Comune è oggi una realtà.** E in questo articolo cercheremo di capire cosa sia./n/n # STORIA DELLA POLITICA ESTERA COMUNE EUROPEA/n/n L’idea di una Politica estera comune nacque nel 1950 con la famosa dichiarazione del ministro degli esteri francese Robert Schuman. Egli auspicò la nascita di una federazione europea che comprendesse anche una **Comunità Europea di Difesa (CED)**. Le trattative per la sua istituzione iniziarono a Parigi il 15 febbraio 1951. Si parlò addirittura di istituire un vero e proprio **esercito comune europeo** che avrebbe avuto il compito di difendere i membri della comunità. La proposta, che prevedeva anche la formazione di istituzioni sovranazionali come il consiglio esecutivo europeo, il parlamento (bicamerale, con una camera eletta a suffragio universale diretto), la corte di giustizia e il consiglio economico e sociale, fallì proprio a causa della CED. In particolare, fu la Francia di De Gaulle a non ratificarlo./n/n Il passo più significativo avvenuto successivamente fu l’adozione dell’**Atto Unico Europeo del 1986** che fissò disposizioni sulla cooperazione europea in materia di politica estera./n/n Arriviamo rapidamente al **Trattato di Maastricht del 1993 e al TUE** (Trattato sull’Unione Europea), la tappa di questo tortuoso percorso che più ci interessa poiché istitutiva della PESC. Da quel momento in avanti non si tornerà più indietro e la cooperazione in materia di politica estera andrà sempre più a migliorarsi attraverso i successivi trattati. In particolare, il **Trattato di Amsterdam del 1997** ha istituito un processo decisionale più efficiente che sarà semplificato successivamente con il **Trattato di Nizza del 2003**. Il Trattato di Lisbona del 2009 darà alla PESC la fisionomia odierna, istituendo l’**Alto rappresentante dell'Unione per gli affari esteri e la politica di sicurezza, il Servizio europeo per l'azione esterna (SEAE) e aggiornando la politica di sicurezza e di difesa comune (PSDC)**, che ne costituisce parte integrante./n/n # COME FUNZIONA LA PESC ?/n/n La PESC si fonda su principi e obiettivi ben determinati che sono riportati all’articolo 21 del TUE. Gli obiettivi sono orientati all’attuazione di una politica estera volta alla **cooperazione internazionale di natura multilaterale**, nell’accezione più ampia del termine, **attraverso il rispetto di principi fondativi** quali: democrazia, Stato di diritto, universalità e indivisibilità dei diritti dell'uomo e delle libertà fondamentali, rispetto della dignità umana, principi di uguaglianza e di solidarietà e rispetto dei principi della Carta delle Nazioni Unite e del diritto internazionale. /n/n L’articolo 24 stabilisce che: *“La politica estera e di sicurezza comune è soggetta a norme e procedure specifiche. **Essa è definita e attuata dal Consiglio europeo e dal Consiglio che deliberano all'unanimità**, salvo nei casi in cui i trattati dispongano diversamente. È esclusa l'adozione di atti legislativi. **La politica estera e di sicurezza comune è messa in atto dall'alto rappresentante dell'Unione per gli affari esteri e la politica di sicurezza e dagli Stati membri in conformità dei trattati. Il ruolo specifico del Parlamento europeo e della Commissione in questo settore è definito dai trattati**. La Corte di giustizia dell'Unione europea non è competente riguardo a tali disposizioni (…)”* salvo alcune eccezioni./n/n L’articolo 26 attribuisce espressamente al Consiglio europeo il compito di individuare *“gli interessi strategici dell'Unione”*, fissare *“gli obiettivi”* e definire *“gli orientamenti generali della politica estera e di sicurezza comune, ivi comprese le questioni che hanno implicazioni in materia di difesa”*, adottando le decisioni necessarie. Successivamente, è l’istituzione rappresentativa della politica estera dei singoli paesi membri, ovvero il Consiglio nella sua composizione per gli affari esteri, a elaborare *“la politica estera e di sicurezza comune”* e a prendere *“le decisioni necessarie per la definizione e l'attuazione di tale politica in base agli orientamenti generali e alle linee strategiche definiti dal Consiglio europeo”*./n/n # L’ALTO RAPPRESENTANTE DELL’UNIONE PER GLI AFFARI ESTERI E LA POLITICA DI SICUREZZA/n/n **L’Alto rappresentante dell’Unione per gli affari esteri e la politica di sicurezza** è una figura che viene definita “ibrida”. Questo poiché assume sia la funzione di presidente del Consiglio (istituzione intergovernativa), quando siede nella sua formazione agli affari esteri, sia membro e **vicepresidente della Commissione europea** (istituzione sovranazionale). A deciderne la nomina e la durata del suo mandato è il Consiglio europeo. La nomina, come quella di tutti i membri della Commissione, **è sottoposta all’approvazione e al successivo controllo da parte del Parlamento europeo**./n/n Le funzioni dell’Alto rappresentante in quanto membro della Commissione sono elencate all’articolo 18, par. 4 del TUE: *“vigila sulla coerenza dell'azione esterna dell'Unione” ed “è incaricato delle responsabilità che incombono a tale istituzione nel settore delle relazioni esterne e del coordinamento degli altri aspetti dell'azione esterna dell'Unione”*. Può ricevere istruzioni e sollecitazioni da governi nazionali, altre istituzioni comunitarie, organi e organismi./n/n Una funzione principale ce l’ha nella **gestione della politica estera e di sicurezza comune**. L’art. 21, par. 3, al secondo comma, prevede che all’Alto rappresentante spetti un compito generale di **collaborazione e assistenza con il Consiglio e la Commissione**. L’art. 27 prevede che l’Alto rappresentante abbia anche un **potere di proposta in materia di politica estera e di sicurezza comune e di attuazione delle decisioni adottate dal Consiglio europeo e dal Consiglio**. Ha una **funzione di rappresentanza** e cura la collaborazione con i terzi nell’ambito delle organizzazioni e conferenze internazionali./n/n Nell’ambito delle cosiddette **“operazioni di Petersburg”** ha funzioni operative. Si tratta di operazioni in tema di conflitti, missioni umanitarie, mantenimento della pace, lotta al terrorismo, assistenza militare e disarmo. Operazioni che vengono decise dal Consiglio e applicate dall’Alto rappresentante./n/n Una delle novità introdotte dal Trattato di Lisbona è il **servizio europeo di diplomazia**. Composto da funzionari nazionali e funzionari dell’UE, che opera sotto la responsabilità dell’Alto rappresentante. È un **servizio europeo per l’azione esterna (SEAE)** con sede a Bruxelles./n/n # CHE RUOLO HA IL PARLAMENTO EUROPEO IN MATERIA DI POLITICA ESTERA?/n/n **Il Parlamento europeo nell’ambito della PESC gode di una generale funzione di controllo** attribuitagli dall’art. 36 del TUE. Esso dispone: *“**L'alto rappresentante dell'Unione per gli affari esteri e la politica di sicurezza consulta regolarmente il Parlamento europeo** sui principali aspetti e sulle scelte fondamentali della politica estera e di sicurezza comune e della politica di sicurezza e di difesa comune e lo informa dell'evoluzione di tali politiche. Egli provvede affinché le opinioni del Parlamento europeo siano debitamente prese in considerazione. (…). **Il Parlamento europeo può rivolgere interrogazioni o formulare raccomandazioni al Consiglio e all'alto rappresentante**. Esso procede due volte all'anno ad un dibattito sui progressi compiuti nell'attuazione della politica estera e di sicurezza comune, compresa la politica di sicurezza e di difesa comune”*./n/n *“Il diritto del Parlamento europeo a essere informato e consultato sulla PESC/PSDC è stato ulteriormente rafforzato dalla dichiarazione dell'Alto rappresentante sulla responsabilità politica del 2010 allegata alla risoluzione del Parlamento sull'istituzione del SEAE”* (Testi approvati - Servizio europeo per l'azione esterna * - Giovedì 8 luglio 2010)./n/n **L’autorità del Parlamento viene inoltre esercitata attraverso la procedura di bilancio**. In questa è approvato anche il bilancio annuale della PESC. Il parlamento adotta congiuntamente al Consiglio la disciplina *“che definisce il quadro per il finanziamento della cooperazione e degli aiuti internazionali dell'UE, sulla base di una proposta della Commissione”* europea./n/n *“Il Parlamento esamina regolarmente le operazioni del SEAE e fornisce al Servizio suggerimenti su questioni strutturali”*./n/n “**Il Parlamento ha anche un ruolo da svolgere nel monitoraggio della negoziazione e dell'applicazione di accordi internazionali**. È necessario il parere conforme del Parlamento prima che il Consiglio possa concludere tali accordi”./n/n Infine, è proprio all’interno del Parlamento europeo che hanno sede gran parte dei lavori sulla PESC. Ne sono coinvolte commissioni specializzate come la **AFET** e due sue sottocommissioni (sicurezza e difesa e diritti dell’uomo). Queste e altre incidono sulla PESC *“attraverso le relazioni e i pareri che elaborano, formulando raccomandazioni, scambiando opinioni con le controparti nei paesi terzi durante le missioni e attraverso la democrazia parlamentare”*./n/n **I lavori della PESC sono intrapresi anche da delegazioni parlamentari** il cui ruolo è quello di mantenere e sviluppare i contatti internazionali del Parlamento (in particolare tramite la cooperazione interparlamentare), promuovendo i valori di cui all’art. 21, sui quali si fonda la PESC e l'Unione in generale./n/n # PERCHÉ È IMPORTANTE CHE L’UE ESPRIMA UNA POLITICA ESTERA COMUNE?/n/n La risposta alla domanda così formulata richiama direttamente al contesto globale attuale con due crisi in particolare, quella in Ucraina e quella in Palestina, che incombono come una pietra tombale sulla politica estera dell’UE facendone venire fuori la sua **subordinazione rispetto alla volontà degli Stati Uniti d’America**, richiamando equilibri del passato che non dovrebbero più rispecchiare lo scenario presente. Dinanzi a questa situazione **l’Europa si esprime in modo difforme**: vi sono Paesi più accondiscendenti alla politica estera americana come l’Italia, paesi che cercano di esprimere una linea più indipendente ed europeista pur se propensa a quella americana come Germania e Francia (con scarsi risultati) e paesi che vi si oppongono totalmente, come la Spagna./n/n Per questo motivo guardando al contesto internazionale **sono due le principali sfide che l’Unione Europea dovrà affrontare nell’imminente futuro: sviluppare una politica estera comune che rappresenti tutti gli stati dell’Unione e posizionarsi ad una debita distanza dalla politica estera degli Stati Uniti d’America** al fine di porsi come attore autonomo e imparziale rispetto agli interessi sia degli statunitensi che di Pechino. Si esclude volontariamente la Russia poiché gli equilibri rispetto al secondo dopoguerra, come detto, sono radicalmente cambiati e insieme ad essi l’idea originaria che i costituenti europei ebbero di un’Europa in interposizione tra Mosca e Washington./n/n Il cammino è nettamente in salita dinanzi all’ostilità e alla riluttanza che gli Stati membri hanno storicamente mostrato all’idea di devolvere la propria competenza in materia di politica estera. Tuttavia, un **esercito di difesa comune europeo e una linea di politica estera unitaria e concordata** almeno rispetto alle principali questioni e situazioni di crisi potrebbero essere sufficienti per rispondere con dovuta sufficienza alle sfide inizialmente poste./n/n Ma sul piano interno è fuori dubbio che un cambio di alcune situazioni giuridiche potrebbe decisamente favorire il suddetto passaggio. Ad esempio, un **superamento del criterio dell’unanimità** per decidere gli obiettivi di politica estera permetterebbe al Consiglio europeo di esprimere obiettivi di politica estera più coerenti con i principi fondativi dell’Unione rendendoli obbligatori anche per quei Paesi che storicamente si oppongono ad una maggiore integrazione, specialmente in questo campo. **Ciò potrebbe mettersi in pratica soltanto attraverso una revisione dei trattati che significherebbe a sua volta il raggiungimento dell’unanimità dei consensi da parte degli stati membri**./n/n Rendere di conseguenza l’Alto rappresentante un commissario con eguali poteri rispetto a tutti gli altri potrebbe a sua volta significare l’attribuzione di maggiori poteri rappresentativi e lo spostamento della materia definitivamente nell’ambito sovranazionale./n/n Pura utopia, ad oggi. Tuttavia, i tempi stanno cambiando e il traballare dell’ombrello americano a protezione dell’Europa con l’odierna presidenza Trump potrebbe tradursi in un cambio di passo non indifferente che potrebbe spingere i rappresentanti europei a prendere in considerazione l’idea di investire maggiormente in una politica estera comune che possa rilanciare l’Europa sul piano internazionale. Diversamente, per la “bella Europa” il futuro si prospetta men che roseo."
    }
  ,
  {
    "id": 40,
    "slug": "SUMMIT DI LONDRA: EUROPA VERSO IL RIARMO MENTRE TRUMP BLOCCA GLI AIUTI A KIEV",
    "titolo": "SUMMIT DI LONDRA: EUROPA VERSO IL RIARMO MENTRE TRUMP BLOCCA GLI AIUTI A KIEV",
    "autore": "Michele Vacca",
    "date": "04/03/2025",
    "ora": "19:00",
    "category": "criticainternazionale",
    "img": "../pics/summitDiLondra.webp",
    "imgAut": "../pics/Michele.webp",
    "contenuto":"Nella giornata di domenica, a Londra, si è svolto un nuovo summit tra i leader europei, la Turchia, il Segretario generale della NATO e i Presidenti della Commissione europea, del Consiglio dell'UE e del Canada. L’incontro, organizzato dal primo ministro britannico Keir Starmer, aveva come tema centrale il sostegno all’Ucraina. Questo summit segue quello tenutosi a Parigi il 17 febbraio scorso su iniziativa del presidente francese Emmanuel Macron./n/n L'ultima settimana è stata particolarmente turbolenta per i rapporti tra Washington, Bruxelles e Kiev. Il culmine della tensione si è raggiunto venerdì, quando una **lite tra Trump e Zelensky nello Studio ovale della Casa Bianca** è stata ripresa e trasmessa in mondovisione. I leader europei, oltre a cercare di ricucire lo strappo con gli Stati Uniti, intendono rafforzare l’autonomia strategica dell’Europa, affrontando sia la questione della difesa ucraina che il più ampio tema del **riarmo europeo**./n/n Macron e Starmer sembrano aver preso l’iniziativa, scavalcando le istituzioni europee. Ne sono una prova il vertice già tenutosi a Parigi lo scorso 17 febbraio, organizzato in contemporanea al summit di Riad tra russi e americani, e il successivo incontro di Londra promosso dal premier britannico. Tuttavia, questa mattina **la presidente della Commissione europea, Ursula Von der Leyen, ha presentato il piano *“ReArm Europe”*, un programma da 800 miliardi di euro**./n/n # PERCHE LA FRANCIA E IL REGNO UNITO?/n/n Il ruolo di primo piano svolto dalla Francia e dal Regno Unito non avviene per caso. Essi sono i due **maggiori eserciti europei, possiedono l’arma nucleare e fanno parte entrambi del Consiglio di sicurezza delle Nazioni Unite come membri permanenti**. A questi fattori si aggiunga anche il fatto che per Starmer investire sulla difesa europea significa fortificare e riprendere i rapporti diretti con i partner europei dopo lo scossone dato dalla Brexit e che per Macron, invece, significa rafforzare la sua posizione in seguito alle vicende che caratterizzano l’instabilità dei governi francesi dopo le elezioni della scorsa estate. Infatti, nella quinta repubblica francese, la politica estera è una prerogativa del presidente che non può essere assolutamente intaccata dal Parlamento. Un terzo fattore che ha dato maggiore forza di rappresentanza ai leader di Regno Unito e Francia è stato la **debolezza dell’attuale esecutivo tedesco** ormai uscente dopo l’esito delle ultime elezioni. Per quanto riguarda l’**Italia**, invece, seppur la linea adottata coincide in tutto e per tutto con quella europea, la premier Meloni e il ministro degli Esteri Tajani devono fare i conti con una parte dell’esecutivo capeggiata dal vicepremier e ministro Matteo Salvini che critica aspramente la linea europeista, propendendo in tutto e per tutto verso la linea Trump./n/n # IL SUMMIT DI LONDRA/n/n Il summit di Londra si inserisce in una sequenza di incontri chiave. Il 17 febbraio si è svolto un summit analogo a Parigi, seguito il 18 febbraio dal vertice russo-americano a Riad. Il 24 febbraio Trump ha incontrato Macron alla Casa Bianca e il 27 febbraio è stata la volta di Starmer. **Il prossimo appuntamento cruciale sarà il 6 marzo, con la riunione del Consiglio europeo dedicata alla difesa comune**. Al summit ha preso parte il vertice della NATO Rutte, le istituzioni comunitarie, la Turchia e addirittura il Canada in quanto stato del G7 e membro del Commonwealth. Da ciò si deduce che **è in ballo la difesa dell’intera Europa e non soltanto l’elaborazione di una nuova strategia per affrontare gli ultimi sviluppi in corso in Ucraina**. Men che meno un piano di pace./n/n Infatti, i principi operativi che sono stati affermati durante il vertice sono stati prevalentemente due: Niente **“colloqui sull’Ucraina senza l’Ucraina”** e **“pace attraverso la forza”** ( Chair’s Statement: Leaders Meeting on Ukraine, London, 2 March 2025 - GOV.UK )./n/n Il primo principio ribalta il criterio adottato dall’alleato americano che ha scelto una strategia volta prima a riaprire i canali diplomatici con la Russia attraverso una fase prenegoziale e soltanto successivamente a coinvolgere eventualmente l’Ucraina chiedendoli, però, nel frattempo il conto dei soldi investiti per la sua difesa negli ultimi quattro anni./n/n Da parte Europea, invece, l’affermazione di questo principio ha dei chiari risvolti sulla strategia da mettere in campo poiché subordina qualsiasi possibile accordo di pace alla diretta volontà di Zelensky, ovvero dei rappresentanti del popolo ucraino./n/n Il secondo principio pone di conseguenza un chiaro criterio per poter arrivare ad una pace definita dai leader “forte, giusta e duratura che assicuri la futura sovranità e sicurezza dell'Ucraina” ovvero quello di fornire aiuti militari e difesa a quest’ultima e di aumentare le sanzioni nei confronti della Russia allo scopo dichiarato di **“aiutare (l’Ucraina) a portare il Presidente Putin al tavolo”**. Nel frattempo, questa deve poter ricevere il “supporto di cui ha bisogno per addestrare le sue forze armate” attraverso un’accelerazione del supporto europeo nelle aree di maggiore necessità./n/n Ma, come detto, le conclusioni del summit guardano anche al futuro. I leader hanno espresso la chiara intenzione di voler scoraggiare un futuro attacco russo affermando che “l'Ucraina deve avere solidi accordi di sicurezza in atto al momento di qualsiasi futuro accordo di pace in modo che la Russia non invada di nuovo”. La **debolezza degli accordi di Minsk** secondo i leader ha comportato la loro violazione da parte della Federazione Russa e bisogna chiaramente in quest’ottica evitare di compiere gli stessi errori del passato. A questo fine, saranno accelerati “i piani per rafforzare le forze armate e le difese di confine dell'Ucraina dopo qualsiasi accordo” e sarà garantito “che l'Ucraina possa attingere a munizioni, finanziamenti ed equipaggiamento per difendersi”. Ma il passaggio, forse, più significativo è quello in cui si afferma che molti dei leader “hanno espresso la **volontà di contribuire alla sicurezza dell'Ucraina, anche attraverso una forza composta da partner europei e di altri paesi**”. In altre parole: attraverso una diretta presenza militare sul campo./n/n # IL PIANO PER IL RIARMO EUROPEO/n/n Questa mattina, la presidente della Commissione europea **Ursula Von der Leyen**, dando seguito alle conclusioni del summit di Londra, **ha annunciato in conferenza stampa un piano da 800 miliardi denominato “ReArm Europe”** portato a conoscenza dei leader europei in vista del prossimo Consiglio europeo di giovedì./n/n La presidente ha spiegato che il piano è articolato in cinque parti. “La prima parte di questo piano ReArm Europe è quella di **liberare l'uso di finanziamenti pubblici nella difesa a livello nazionale**” ha affermato Von der Leyen proponendo di **attivare la clausola di salvaguardia nazionale del Patto di stabilità e crescita** che consentirebbe “agli Stati membri di aumentare significativamente le loro spese per la difesa senza innescare la procedura per i disavanzi eccessivi”. ( https://ec.europa.eu/commission/presscorner/detail/en/statement_25_673 )./n/n La seconda proposta sarà l’istituzione di un nuovo strumento che “fornirà **150 miliardi di euro di prestiti agli Stati membri per investimenti nella difesa**” permettendo di **mettere in comune la domanda per acquistare insieme armamenti** di vario genere quali strumenti di “difesa aerea e missilistica, sistemi di artiglieria, missili e droni per munizioni e sistemi anti-drone; ma anche per soddisfare altre esigenze, dalla mobilità informatica a quella militare” pronta ad essere utilizzata fin da subito per sostenere l’Ucraina./n/n Il terzo punto riguarda l’**uso del bilancio dell'UE “per indirizzare più fondi verso investimenti correlati alla difesa**” proponendo “ulteriori possibilità e incentivi per gli Stati membri che decideranno, se vorranno usare programmi di politica di coesione, di aumentare la spesa per la difesa”./n/n “Gli ultimi due ambiti d'azione mirano a mobilitare capitali privati ​​accelerando l'Unione del risparmio e degli investimenti e tramite la Banca europea per gli investimenti”./n/n Il piano della Commissione europea chiaramente frutto anche dell’azione congiunta franco-inglese partita già da qualche settimana, secondo la presidente, permetterà all’Europa di “assumersi le proprie responsabilità” divenendo “più sicura e resiliente”. Nei fatti, secondo i suoi redattori, **il piano dovrebbe consentire all’Unione Europea di sopravvivere nel caso in cui la difesa statunitense dovesse venire meno** e, allo stesso tempo, **finanziare l’Ucraina fino al momento in cui Putin non deciderà di voler porre fine alla guerra**./n/n # …DIFESA COMUNE EUROPEA?/n/n Che il piano elaborato dalla Commissione europea e le azioni messe in campo dai leader siano il preludio all’istituzione di un qualche strumento di difesa comune europea è molto discutibile. **Tutto ciò sembra orientato e basato esclusivamente sul presente**. Non si considerano gli sviluppi che l’equilibrio internazionale potrebbe subire da ora ai prossimi anni e non si tiene in considerazione l’ipotesi che la Russia possa voler porre fine alla guerra molto prima di quello che si aspettano i leader europei. Infatti, **Zelensky nonostante la lite alla Casa Bianca non ha fatto mistero di voler firmare gli accordi sottopostegli da Trump** sulle terre rare se questi assicurerebbero all’Ucraina una qualche forma di garanzia rispetto alla sua protezione. Inoltre, **i canali diplomatici tra Russia e Stati Uniti sembrano ormai essersi riaperti** e il loro sviluppo appare in discesa alla luce di quanto stabilito nei due vertici di Riad. Un investimento di questa portata, se focalizzato solo sul riarmo nazionale senza un meccanismo di coordinamento, potrebbe rivelarsi controproducente. **Ogni Stato membro resterebbe libero di gestire autonomamente il proprio apparato militare e di definire in modo indipendente la propria politica estera, rischiando di frammentare ulteriormente la strategia europea**./n/n Per finire, proprio in queste ore, **l’amministrazione Trump ha bloccato gli aiuti militari nei confronti dell’Ucraina iniziando ad utilizzare il proprio potere di leva** probabilmente al fine di condurre Zelensky al tavolo a determinate condizioni./n/n Insomma, qualsiasi cosa il piano ReArm Europe rappresenti nella testa di coloro che l’hanno ideato, **si è decisamente molto lontani da quel concetto di difesa comune europea** di cui l’Europa, si, che ne avrebbe davvero bisogno."
    },
    {
      "id": 41,
      "slug": "PIANO EGIZIANO PER GAZA: LA RISPOSTA ARABA AL PROGETTO DI TRUMP E NETANYAHU",
      "titolo": "PIANO EGIZIANO PER GAZA: LA RISPOSTA ARABA AL PROGETTO DI TRUMP E NETANYAHU",
      "autore": "Michele Vacca",
      "date": "07/03/2025",
      "ora": "21:15",
      "category": "criticainternazionale",
      "img": "../pics/PianoArabo.webp",
      "imgAut": "../pics/Michele.webp",
      "contenuto":"A un mese dall’annuncio del piano di Trump per il dopoguerra a Gaza – che prevede l’acquisto di terre, la deportazione dei palestinesi e la creazione di una **“riviera del Medio Oriente”** – i leader arabi rispondono con una proposta concreta da 53 miliardi di dollari. Questo piano, elaborato dall’Egitto e sostenuto da diversi stati arabi, si pone come alternativa all’iniziativa americana, accolta con entusiasmo dal governo israeliano./n/n Il 4 marzo, al Cairo, i leader arabi si sono incontrati con rappresentanti dell’UE e dell’ONU, su invito del presidente egiziano Al-Sisi, autore del piano. L’obiettivo è chiaro: proporre un’alternativa araba, evitando di lasciare agli Stati Uniti e a Israele il controllo del processo di ricostruzione di Gaza, compresa la questione della governance. Nonostante la sua portata economica, **il piano egiziano lascia aperte diverse questioni cruciali**. Tra tutte, il ruolo di Hamas: che fine farà il gruppo che da anni governa Gaza? Inoltre, in cosa questa proposta differisce realmente dal piano americano?/n/n # IL RUOLO DELL’EGITTO NELLA QUESTIONE PALESTINESE/n/n Il piano approvato dai leader arabi è un piano egiziano presentato dal presidente Abdel Fattah al Sisi. Questo è ribadito al fine di far cadere qualsiasi tipo di illusione rispetto al raggiungimento di una qualche forma di unità araba sulla questione. Inoltre, come si legge nel comunicato stampa egiziano, il piano arriverebbe in seguito “alla richiesta dello Stato di Palestina di affrontare gli sviluppi allarmanti che circondano la causa palestinese” ( https://www.sis.gov.eg/Story/205334/Arab-Summit-adopts-Egypt%E2%80%99s-plan-for-Gaza-reconstruction?lang=en-us )./n/n L’Egitto fin dai tempi della *Nakba* del 1948 fu coinvolto nella questione palestinese come attore esterno, mantenendo tra l’altro il controllo della Striscia di Gaza fino al 1967. Fu **Nasser** sull’onda del suo **“panarabismo”** a soffiare sul fuoco della causa palestinese e ad ergersi a custode del desiderio di indipendenza palestinese. Tuttavia, ciò avveniva in netta coincidenza con quelle che erano le aspirazioni del leader egiziano a porsi come cerniera del Medio Oriente entrando in diretto contrasto con il regime siriano. Siria ed Egitto hanno sempre approcciato alla causa palestinese nell’ottica di uno scontro per intestarsi un ruolo di preponderanza nella leadership araba. Ma i tempi sono di gran lunga cambiati rispetto al passato./n/n Nei tempi successivi agli accordi di Camp David del 1978, non solo i paesi arabi hanno manifestato chiaramente l’intenzione di deporre le armi dinanzi al processo di istituzione di uno stato palestinese culminato poi nell’ANP, ma hanno anche assunto un ruolo di secondo piano rispetto ad attori esterni che, invece, ne hanno preso il sopravvento assumendo il ruolo di **custodi della sicurezza dello stato di Israele** non soltanto rispetto alla causa palestinese, ma soprattutto al fine di garantire l’equilibrio nella regione./n/n In questa fase della lunga questione palestinese che ha avuto avvio il 7 ottobre 2023, **l’Egitto ha assunto fin da subito un ruolo di mediatore insieme al Qatar**. Ma nonostante questo occorre considerare diversi fattori che possono aver influito sull’elaborazione di un piano da parte egiziana. Tra questi, vi è sicuramente il fatto che **l’Egitto, come la Giordania, sono i Paesi arabi che più hanno subito le conseguenze della questione palestinese**, sia in termini di profughi che sul piano della destabilizzazione interna. Così è avvenuto anche in quest’ultima fase del conflitto ed ha avuto il suo culmine con la proposta di Trump di deportare i palestinesi sul loro territorio. È naturale che Egitto e Giordania devono in qualche modo assumere un ruolo attivo nella questione se non vogliono porsi come interlocutori credibili anche agli occhi delle istituzioni sovranazionali./n/n # COSA PREVEDE IL PIANO EGIZIANO PER GAZA?/n/n Il piano presentato dall’Egitto è stato denominato “piano per la ricostruzione di Gaza” ma in esso c’è molto di più di ciò che lascerebbe intendere il suo nome. **I leader arabi chiedono una “soluzione (…) che deve porre fine all'occupazione israeliana, stabilire uno stato palestinese basato sulla soluzione dei due stati in conformità con il diritto internazionale e garantire uno stato palestinese indipendente e sovrano entro i confini del 4 giugno 1967**, con Gerusalemme Est come capitale, che viva pacificamente accanto a Israele”. Infine, “una conferenza internazionale per stabilire lo stato palestinese”. Al tempo stesso, nello stesso paragrafo si evidenzia come ciò debba avvenire insieme all’amministrazione statunitense e agli altri partners internazionali. Di fatto, considerando i rapporti di forza e la dipendenza di gran parte dei paesi arabi dagli Stati Uniti, questo punto potrebbe rappresentare una delega mascherata nei confronti dell’amministrazione statunitense che al momento non sembrerebbe minimamente interessata a adottare un piano del genere./n/n **Nel piano si condannano tutta una serie di violazioni da parte d’Israele**, tra cui la violazione della IV Convenzione di Ginevra sulla base della decisione del governo israeliano di interrompere gli aiuti umanitari verso la Striscia e di chiudere i valichi di soccorso e si respinge “categoricamente qualsiasi spostamento di palestinesi dalla loro terra”, costituendo ciò “una grave violazione del diritto internazionale, un crimine contro l'umanità e una pulizia etnica” e avvertendo che “qualsiasi tentativo di sfollare i palestinesi o di annettere territori palestinesi occupati farà precipitare la regione in un rinnovato conflitto, minando la stabilità ed espandendo il conflitto ad altre nazioni. Ciò rappresenta una grave minaccia per la pace in Medio Oriente, distruggendo le prospettive future e la possibilità di coesistenza”. I leader riconoscono inoltre “il ruolo cruciale della Giordania e dell'Egitto nell'affrontare lo sfollamento e la liquidazione della causa palestinese”. Quest’ultimo passaggio è chiaramente volto ad attribuire a Egitto e Giordania i principali oneri derivanti dalla questione palestinese anche in relazione alle ultime dichiarazioni di Trump./n/n Nello stesso documento **è adottato il piano per la ricostruzione di Gaza basato su studi della Banca Mondiale e del Fondo di Sviluppo delle Nazioni Unite e i cui oneri finanziari spetterebbero interamente ai Paesi arabi**./n/n L’ultima parte del piano prevede un’**azione di sensibilizzazione internazionale** “per promuovere il piano arabo per la ricostruzione di Gaza e riaffermare il diritto del popolo palestinese alla propria terra e all'autodeterminazione (…). Ciò affronterà i tentativi di liquidare la causa palestinese e mobiliterà la pressione internazionale per costringere Israele a ritirarsi da tutti i territori arabi occupati, compresi Siria e Libano, attraverso il coordinamento con gli ambasciatori arabi e le missioni della Lega”./n/n # IL FUTURO DELLA STRISCIA DI GAZA/n/n La parte più controversa del piano riguarda la futura amministrazione della Striscia di Gaza. Pur facendo esplicito riferimento ad un’amministrazione palestinese da parte dell’ANP **non ci si occupa minimamente di quello che dovrà essere il ruolo di Hamas e il futuro della sua lotta armata nel contesto della Striscia**. Questa mancanza, probabilmente voluta, contribuisce a far perdere credibilità all’intero piano. Il documento menziona la creazione di un “comitato di amministrazione di Gaza sotto il governo della Palestina”, formato da cittadini qualificati della Striscia, per un periodo di transizione. Tuttavia, non viene chiarito se membri di Hamas potranno farne parte o meno. Un altro riferimento velato al movimento potrebbe essere anche quello in cui si sottolinea “l'importanza di unire tutte le fazioni palestinesi sotto l'OLP, il legittimo e unico rappresentante del popolo palestinese”. Infatti, notoriamente, **Hamas non fa attualmente parte dell’Olp**./n/n I leader arabi hanno convenuto poi sulla necessità di “invitare il Consiglio di sicurezza (delle Nazioni unite) a schierare forze internazionali di mantenimento della pace per garantire la sicurezza sia dei palestinesi che degli israeliani in Cisgiordania e a Gaza”. **L’istituzione di una missione di peacekeeping** per intenderci./n/n Il piano afferma anche **l’indispensabile ruolo svolto dall’UNRWA** dal punto di vista dei diritti dei profughi palestinesi, incluso quello di ritorno in Palestina./n/n # LA CONDANNA INTERNAZIONALE DI ISRAELE/n/n Al summit del Cairo hanno preso parte anche due nuovi attori regionali che meritano attenzione rispetto all’influenza che probabilmente hanno avuto sul piano: **il neopresidente eletto del Libano Joseph Aoun** e **il nuovo leader siriano Aḥmad al-Sharaʿ**, primo responsabile del rovesciamento del regime di Assad. Nel documento, infatti, oltre che a chiedere che Israele venga “ritenuto legalmente e materialmente responsabile per i suoi crimini a Gaza e in tutto il territorio palestinese occupato” incaricando “un comitato giuridico di stati arabi (…) di indagare se lo sfollamento dei palestinesi, l'espulsione, il trasferimento forzato, la pulizia etnica, la deportazione e la creazione di condizioni invivibili attraverso la distruzione su vasta scala, la punizione collettiva, la fame e la negazione di cibo e aiuti costituiscano parte del crimine di genocidio”, sottolinea “la necessità di attuare pienamente l'accordo di cessate il fuoco in Libano e di aderire alla risoluzione 1701 del Consiglio di sicurezza delle Nazioni Unite”. Chiede “che Israele si ritiri completamente dal Libano verso confini riconosciuti a livello internazionale, rilasci i prigionieri della recente guerra e aderisca all'accordo di armistizio del 1949”. Rispetto alla Siria viene chiesto “che la comunità internazionale e il Consiglio di sicurezza agiscano immediatamente per far rispettare il diritto internazionale e **costringere Israele a cessare la sua aggressione e a ritirarsi dal territorio siriano occupato** in violazione dell'accordo di armistizio del 1974” e riaffermato “che le alture del Golan sono territorio siriano occupato” respingendo “l'annessione e l'imposizione della sovranità da parte di Israele”./n/n # QUANTO VALE IL PIANO EGIZIANO?/n/n Il piano egiziano su Gaza ha almeno tre peccati originali: quello di porsi nettamente in contrasto con il piano di Trump sulla “riviera del medio oriente” pur riconoscendole un ruolo imprescindibile nella questione, quello di essere in netto contrasto con le aspirazioni dei sionisti che attualmente governano Israele volte alla conquista e al controllo sui Territori e quello di non affrontare il futuro ruolo di Hamas nella Striscia e nel sistema politico dell’ANP./n/n Da oltre trent’anni, Hamas svolge un ruolo centrale nella Striscia di Gaza, sia sul piano sociale e politico, sia nella resistenza armata contro Israele. Tuttavia, l’ala più moderata del movimento ha già affrontato negli anni l’esperienza di governo dell’ANP e ancora oggi spera di deporre i fucili e indossare la giacca e la cravatta. I nodi principali della questione palestinese sono fondamentalmente due: **l’indipendenza e il riconoscimento dello stato palestinese**, che dovrà passare inevitabilmente dallo smantellamento delle colonie israeliane in Cisgiordania, e **il ruolo di Hamas nella futura governance della Striscia di Gaza e dell’ANP**. Senza affrontare questi due punti, una pace “giusta”, come affermato nel documento e nei più importanti consessi internazionali, resterà soltanto appannaggio di pochi./n/n A questo si aggiunga che il piano egiziano, seppur rappresenta un tentativo di rilanciare il ruolo del mondo arabo nella questione palestinese, contrapponendosi al progetto americano sostenuto da Israele, la sua efficacia dipenderà dalla reale volontà degli stati arabi di sostenerlo economicamente e diplomaticamente, nonché dalla possibilità di ottenere un sostegno internazionale significativo. Senza un chiaro coinvolgimento degli Stati Uniti, e dunque di Israele, il piano rischia di restare un’iniziativa simbolica piuttosto che una vera alternativa alla strategia americana. E di questo i leader arabi ne sono pienamente coscienti."
      },
    {
      "id": 42,
      "slug": "COS’È LA NATO?",
      "titolo": "COS’È LA NATO?",
      "autore": "Michele Vacca",
      "date": "11/03/2025",
      "ora": "22:30",
      "category": "criticainternazionale",
      "img": "../pics/CoseLaNato.webp",
      "imgAut": "../pics/Michele.webp",
      "contenuto":"Mai come negli ultimi anni l’Alleanza Atlantica, o **North Atlantic Treaty Organization (NATO)**, è stata al centro del dibattito politico in Europa. La sua esistenza, la sua utilità e il suo storico legame con gli Stati Uniti sono stati più volte messi in discussione./n/n Fondata su iniziativa anglo-americana per proteggere l’Europa dall’espansionismo sovietico, oggi la NATO si trova ad affrontare nuove sfide. Per farlo, necessita non solo del consenso unanime degli Stati membri, ma anche di ingenti risorse finanziarie e militari. Tuttavia, gli Stati Uniti – il principale garante dell’Alleanza – hanno sollevato dubbi sulla loro permanenza nell’organizzazione. L’amministrazione Trump ha minacciato di ritirarsi, mettendo in discussione l’impegno statunitense nella difesa europea. Per questo motivo, permangono interrogativi sul futuro della cooperazione transatlantica e sulla capacità dell’Europa di rafforzare la propria autonomia strategica. Ma che cos’è la NATO? Come funziona la NATO? Chi fa parte della NATO? Com’è nata e come si potrebbe o dovrebbe evolvere per affrontare le nuove sfide della contemporaneità? È a queste domande che cercherà di rispondere questo articolo./n/n # LE ORIGINI DELLA NATO/n/n Il Trattato del Nord Atlantico o più comunemente noto come Trattato di Washington istitutivo della NATO e composto da soli 14 articoli fu firmato il **4 aprile 1949 da 12 membri fondatori**: Belgio, Canada, Danimarca, Francia, Islanda, Italia, Lussemburgo, Paesi Bassi, Norvegia, Portogallo, Regno Unito e Stati Uniti./n/n L’idea di far nascere un’alleanza che potesse fungere in chiave difensiva rispetto all’espansionismo sovietico che avanzava sui paesi dell’est Europa venne al ministro degli Esteri inglese Ernest Bevin, che parlò della necessità di un **“trattato di alleanza e mutua assistenza”**. La base per poter convincere gli americani a parteciparvi fu il Trattato di Bruxelles del marzo 1948 che unì Belgio, Francia, Lussemburgo, Paesi Bassi e Regno Unito al fine di rafforzarne i legami e creare un sistema di difesa comune. Un altro passo fondamentale e necessario fu la risoluzione Vandeberg adottata dal Senato degli Stati Uniti che avrebbe permesso agli USA di partecipare costituzionalmente a un **sistema di mutua difesa in tempo di pace**./n/n I lavori preparativi alla redazione del trattato furono guidati principalmente dagli Stati Uniti e dal Regno Unito con l’aggiunta del Canada. Gli altri paesi parteciparono alla fase iniziale dei lavori. I negoziati veri e propri si avviarono il 10 dicembre 1948 a Washington e vi presero parte gli ambasciatori dei paesi coinvolti e furono coinvolti per le sessioni finali anche Danimarca, Islanda, Italia, Norvegia e Portogallo. Il 4 aprile 1949 il Trattato istitutivo della NATO fu firmato al Departmental Auditorium di Washington DC./n/n # COSA CONTIENE IL TRATTATO DELLA NATO?/n/n **Il principio cardine del documento è la difesa collettiva**, un impegno condiviso tra gli Stati membri a garantire sicurezza reciproca. Tuttavia, la sua portata non si limitava esclusivamente alla sicurezza militare: il testo stabiliva anche che i membri della NATO dovessero rispettare i principi della Carta delle Nazioni Unite e non assumere impegni internazionali incompatibili con l’Alleanza. Inoltre, sanciva l’adesione a valori fondamentali come la libertà individuale, la democrazia, i diritti umani e lo stato di diritto./n/n Oltre a delineare gli obblighi reciproci di assistenza e solidarietà, il Trattato sottolineava l’importanza del **processo decisionale basato sul consenso e del dialogo tra gli alleati**. La firma del documento segnò la nascita dell’Alleanza, ma fu solo successivamente che si sviluppò un’istituzione vera e propria con una struttura operativa./n/n L’alleanza fu pensata non soltanto come una cooperazione di tipo militare, ma anche e soprattutto di natura politica. Proprio per questo motivo, la struttura attuale della NATO si divide tra **rappresentanti politici e rappresentanti militari**. I primi fanno parte delle delegazioni permanenti che hanno sede a Bruxelles e che a loro volta si dividono nel **Consiglio del Nord Atlantico** e nel **Gruppo di pianificazione nucleare**. Ogni delegazione è guidata da un \"ambasciatore\", che rappresenta il suo governo nel processo di consultazione e decisione dell'Alleanza. **Il Consiglio del Nord Atlantico (NAC) rappresenta il principale organo decisionale politico della NATO**. È presieduto dal Segretario Generale ed è composto da un rappresentante per ogni stato membro. Si riunisce almeno una volta alla settimana o quando necessario, a diversi livelli. Quando l'attuazione di decisioni politiche ha implicazioni militari, gli attori chiave coinvolti sono: il Comitato militare, composto dai capi di stato maggiore della difesa dei paesi membri della NATO; lo Stato maggiore militare internazionale, organo esecutivo del Comitato militare; e la struttura di comando militare, composta dall'*Allied Command Operations* e dall’*Allied Command Transformation*./n/n # LA DIFESA COLLETTIVA: L’ARTICOLO 5 DELLA NATO/n/n L’articolo probabilmente più discusso dell’intero trattato è l’art. 5. E lo fu anche in sede di redazione. Infatti, l'adozione dell'Articolo 5 del Trattato NATO, che sancisce il principio della difesa collettiva, fu al centro di un acceso dibattito tra gli Stati membri. Gli Stati Uniti, tradizionalmente restii a impegnarsi in alleanze vincolanti che potessero trascinarli in conflitti internazionali, temevano che un obbligo automatico di intervento militare limitasse la loro libertà d’azione. Per questa ragione, insistettero affinché l'assistenza fornita agli alleati in caso di attacco rimanesse a discrezione di ciascun paese, senza un impegno immediato alla guerra./n/n I paesi europei, invece, volevano garanzie concrete sul fatto che Washington sarebbe intervenuta in loro difesa in caso di aggressione. Di fronte a questa divergenza, si giunse a un compromesso: **l’Articolo 5 stabilisce che un attacco contro un membro sarà considerato un attacco contro tutti, ma lascia ai singoli Stati la libertà di decidere le modalità di reazione**. Questa formulazione, ispirata alla posizione statunitense, divenne il pilastro della sicurezza collettiva dell’Alleanza./n/n **L’Articolo 5 della NATO fu invocato per la prima e unica volta l’11 settembre 2001, dopo gli attacchi terroristici contro gli Stati Uniti**. Per la prima volta nella storia, gli alleati riconobbero che un’aggressione subita da uno Stato membro era da considerarsi un attacco contro tutti. Tuttavia, il modo in cui l’Alleanza rispose fu atipico rispetto alle classiche operazioni di difesa collettiva: invece di un’azione militare diretta contro uno Stato, la NATO assunse un ruolo guida nella guerra al terrorismo, intervenendo in Afghanistan con la missione ISAF (International Security Assistance Force). Questo evento segnò un punto di svolta nella strategia dell’Alleanza, spingendola ad adattarsi a minacce non convenzionali, come il terrorismo e le guerre ibride./n/n # L’AMBITO GEOGRAFICO DELLA NATO/n/n **La NATO è un’organizzazione di tipo regionale**. Uno dei punti più discussi durante la stesura del Trattato fu l'estensione geografica dell'Alleanza. Stati Uniti e Regno Unito vedevano la NATO, appunto, come un'organizzazione regionale, limitata alla sicurezza dell'area euro-atlantica, mentre la Francia avrebbe preferito un ruolo più globale./n/n Alla fine, l’Articolo 6 definì il perimetro di applicazione della difesa collettiva, includendo i territori europei e nordamericani dei membri, oltre a specifiche aree strategiche come la Turchia e alcune isole dell’Atlantico settentrionale. L’Algeria, all’epoca parte integrante della Francia, fu inizialmente inclusa, ma con l’indipendenza del 1962 la sua appartenenza al sistema di difesa della NATO venne revocata./n/n Un altro nodo cruciale riguardava i criteri per l’ammissione di nuovi membri. Il Regno Unito voleva mantenere l'Alleanza ristretta e compatta, mentre gli Stati Uniti puntavano a includere paesi vulnerabili all'influenza sovietica. La Francia, invece, si concentrava sulla protezione dei propri territori coloniali./n/n Tra i membri fondatori figuravano Italia, Portogallo e Islanda, mentre Grecia e Turchia entrarono nel 1952 per il loro valore strategico. Alcuni paesi, come la Svezia, scelsero di rimanere neutrali. Altri, come Spagna, Irlanda, Iran e Austria, furono considerati per l'adesione, ma esclusi per vari motivi, tra cui il contesto politico interno./n/n # LA NATO DOPO LA FINE DELLA GUERRA FREDDA/n/n Spesso si tende a considerare la NATO come una creazione nata esclusivamente in risposta alla minaccia sovietica. In realtà, come già detto, l'Alleanza Atlantica rispondeva a un'esigenza più ampia: contenere l'espansionismo sovietico, impedire la rinascita del militarismo in Europa grazie a una forte presenza nordamericana e favorire l'integrazione politica del continente. **Con il crollo dell'Unione Sovietica e la dissoluzione del Patto di Varsavia, però, la NATO si trovò a dover ridefinire il proprio ruolo in un mondo profondamente mutato**./n/n L'inizio degli anni '90 fu segnato da grandi speranze e incertezze. La caduta del Muro di Berlino e il dissolvimento del blocco sovietico avevano aperto la strada a una nuova architettura di sicurezza in Europa, ma lasciavano anche interrogativi cruciali: quale sarebbe stato il destino della NATO? Il ritorno del nazionalismo avrebbe destabilizzato nuovamente l’Europa? E che ne sarebbe stato delle ex repubbliche sovietiche e delle loro forze armate, comprese le armi nucleari?/n/n **L'Alleanza scelse di adattarsi alla nuova realtà rafforzando il proprio ruolo politico e ampliando il suo raggio d’azione**. Nel 1991 venne istituito il Consiglio di Cooperazione Nord Atlantico, un forum per il dialogo con gli ex paesi del blocco sovietico, che nel 1997 si sarebbe evoluto nel Consiglio di Partenariato Euro-Atlantico. Nel 1994 venne lanciato il programma **Partnership for Peace (PfP)**, pensato per avvicinare alla NATO paesi ex comunisti e altre nazioni interessate a una cooperazione in materia di sicurezza./n/n Il primo grande banco di prova per la NATO nel nuovo scenario globale fu rappresentato dalle **guerre nei Balcani**, con esiti e modalità particolarmente discutibili. Il collasso della Jugoslavia e la conseguente esplosione di violenza etnica portarono l’Alleanza a intervenire militarmente nel 1995 con una campagna aerea contro le forze serbe. L’intervento culminò nella firma degli Accordi di Dayton, che posero fine al conflitto. Poco dopo, nel 1999, la NATO intervenne nuovamente in Kosovo, conducendo un'intensa campagna aerea motivata dall’esigenza conclamata di fermare le repressioni serbe contro la popolazione di etnia albanese./n/n **Parallelamente, la NATO avviò un ambizioso processo di allargamento, che prese il via nel 1999 con l’ingresso di Polonia, Ungheria e Repubblica Ceca**. Questo primo ampliamento post-Guerra Fredda rappresentava un chiaro segnale politico: **l’Europa centro-orientale, dopo decenni di dominio sovietico, veniva integrata nel sistema di sicurezza occidentale**. L’espansione proseguì nei decenni successivi, con l’ingresso di sette nuovi membri nel 2004 (Estonia, Lettonia, Lituania, Slovacchia, Slovenia, Bulgaria e Romania) e di altri ancora negli anni seguenti. Se da un lato questo rafforzò la NATO, dall’altro accentuò le tensioni con la Russia, che interpretò l’avvicinamento dell’Alleanza ai propri confini come una minaccia diretta alla propria sicurezza. Questo aspetto divenne ancora più evidente nel caso dell’Ucraina e della Georgia, entrambe interessate a un futuro ingresso nella NATO, ma viste da Mosca come paesi appartenenti alla propria sfera d’influenza./n/n # QUALE FUTURO PER LA NATO?/n/n L’annessione della Crimea da parte della Russia nel 2014 e il conflitto in Ucraina hanno riportato l’attenzione sulla difesa collettiva, riaffermando la centralità dell’Alleanza nella protezione dell’Europa. Tuttavia, l’espansione dell’Alleanza che per ultimi ha portato dentro Svezia e Finlandia solleva interrogativi sulle sue implicazioni strategiche. La Russia considera l’ingresso di nuovi membri ex sovietici o di Paesi storicamente neutrali come una minaccia diretta e ha usato questa percezione come giustificazione per azioni aggressive, come nel caso dell’Ucraina. La questione della Georgia, un altro paese che aspira a entrare nella NATO, resta particolarmente delicata: un’eventuale adesione potrebbe rappresentare un nuovo punto di frizione tra l’Alleanza e Mosca./n/n Il futuro della NATO dipenderà dalla sua capacità di adattarsi a un mondo multipolare. Da un lato, una revisione dell'Alleanza potrebbe renderla più flessibile e adatta alle nuove minacce; dall'altro, l’Europa dovrà valutare se affiancarle un sistema di difesa comune per **ridurre la propria dipendenza dagli Stati Uniti**. La sfida principale sarà **trovare un equilibrio tra deterrenza e diplomazia, evitando di esacerbare le tensioni con Mosca**./n/n FONTI: ( https://www.nato.int/cps/en/natohq/official_texts_17120.htm?selectedLocale=it )"
      }
]
