[
    {
        "id": 1,
        "slug": "MACRON DÀ INIZIO AI SUOI CENTO GIORNI",
        "titolo": "MACRON DÀ INIZIO AI SUOI CENTO GIORNI",
        "autore": "Marco Spada",
        "date": "09/07/2024",
        "ora": "18:00",
        "category": "aSpadaTratta",
        "img": "../pics/MacronCentoGG.webp",
        "imgAut": "../pics/MarcoSpada.webp",
        "contenuto": "Qualcuno, a Parigi, ha deciso di fare il bello e il cattivo tempo da circa una settimana. La variabilità che sta caratterizzando le previsioni politiche da Strasburgo a Grenoble, passando per Parigi, è densa di fenomeni che definire atmosferici sarebbe eccessivo. Nessuno, né Le Pen né Mélenchon, si ritiene assurto tra i cieli di Francia per guidare il suo popolo. Qualcun altro, invece, sì. E ciò dura da tanti anni. Emmanuel Macron, nonostante la sua confessione democratica (ma la democrazia è una cosa seria che in pochissimi capiscono) stenta a riconoscere l’effettivo successo elettorale di Le Pen per consegnare – assecondando la sua avidità – la Francia in mano a Mélenchon. Insomma, il presidente si trova tra due fuochi e perciò ha deciso di congelare le dimissioni del premier con la scusa delle Olimpiadi. Il gioco, purtroppo per lui, non vale la candela. E non sarà il lancio del peso al Front Populaire a migliorarne la posizione. In poche parole, in Francia sta vincendo chi ha perso. In mezzo al bailamme orchestrato a Parigi dalle forze radicali di sinistra che hanno messo a ferro e fuoco la città tra République e Nation e il restante spazio concesso – quale onore – al partito di Le Pen e agli oltre dieci milioni di elettori che l’hanno scelta, ecco che Macron è tornato alla ribalta sbarcando in Francia per dare inizio ai suoi cento giorni. I francesi, memori dell’esperienza napoleonica in Russia (vd. le dichiarazioni di Macron in merito all’intervento in Ucraina) e il fatto che col Bonaparte, l’attuale presidente condivide soltanto l’altezza (non sia mai la lotta al Mercante), ha spinto gli elettori a ribaltarlo dal suo scranno, ma l’ex (?) banchiere non ha alcuna intenzione di morire a Sant’Elena. La storia, afferma un grande studioso veronese di Schmitt, non ti serve la stessa minestra due volte. D’altronde, il parallelismo col Bonaparte rasenta il reato di blasfemia."
      }
]