[
  {
    "id": 1,
    "slug": "MACRON DÀ INIZIO AI SUOI CENTO GIORNI",
    "titolo": "MACRON DÀ INIZIO AI SUOI CENTO GIORNI",
    "autore": "Marco Spada",
    "date": "09/07/2024",
    "ora": "18:00",
    "category": "aSpadaTratta",
    "img": "../pics/MacronCentoGG.webp",
    "imgAut": "../pics/MarcoSpada.webp",
    "contenuto": "Qualcuno, a Parigi, ha deciso di fare il bello e il cattivo tempo da circa una settimana. La variabilità che sta caratterizzando le previsioni politiche da Strasburgo a Grenoble, passando per Parigi, è densa di fenomeni che definire atmosferici sarebbe eccessivo. Nessuno, né Le Pen né Mélenchon, si ritiene assurto tra i cieli di Francia per guidare il suo popolo. Qualcun altro, invece, sì. E ciò dura da tanti anni. Emmanuel Macron, nonostante la sua confessione democratica (ma la democrazia è una cosa seria che in pochissimi capiscono) stenta a riconoscere l’effettivo successo elettorale di Le Pen per consegnare – assecondando la sua avidità – la Francia in mano a Mélenchon. Insomma, il presidente si trova tra due fuochi e perciò ha deciso di congelare le dimissioni del premier con la scusa delle Olimpiadi. Il gioco, purtroppo per lui, non vale la candela. E non sarà il lancio del peso al Front Populaire a migliorarne la posizione. In poche parole, in Francia sta vincendo chi ha perso. In mezzo al bailamme orchestrato a Parigi dalle forze radicali di sinistra che hanno messo a ferro e fuoco la città tra République e Nation e il restante spazio concesso – quale onore – al partito di Le Pen e agli oltre dieci milioni di elettori che l’hanno scelta, ecco che Macron è tornato alla ribalta sbarcando in Francia per dare inizio ai suoi cento giorni. I francesi, memori dell’esperienza napoleonica in Russia (vd. le dichiarazioni di Macron in merito all’intervento in Ucraina) e il fatto che col Bonaparte, l’attuale presidente condivide soltanto l’altezza (non sia mai la lotta al Mercante), ha spinto gli elettori a ribaltarlo dal suo scranno, ma l’ex (?) banchiere non ha alcuna intenzione di morire a Sant’Elena. La storia, afferma un grande studioso veronese di Schmitt, non ti serve la stessa minestra due volte. D’altronde, il parallelismo col Bonaparte rasenta il reato di blasfemia."
  }
  ,
  {
    "id": 2,
    "slug": "LA PALLOTTOLA E IL MARTIRE: TRUMP HA GIÀ VINTO",
    "titolo": "LA PALLOTTOLA E IL MARTIRE: TRUMP HA GIÀ VINTO",
    "autore": "Marco Spada",
    "date": "14/07/2024",
    "ora": "12:25",
    "category": "aSpadaTratta",
    "img": "../pics/La pallottola e il martire.webp",
    "imgAut": "../pics/MarcoSpada.webp",
    "contenuto": "Se si potesse, metaforicamente, riassumere ciò che è accaduto negli USA, si potrebbe certamente usare il detto comune: “punto e a capo”. Difatti, le elezioni presidenziali americane hanno già il loro vincitore: Donald J. Trump. Non vi è certo l’intenzione, in questo articolo, di scadere in profezie banali e calcoli da matematici lungo il campo di una scienza inesatta, ma Trump – dopo l’attentato di oggi – è divenuto il **martire** *par excellence* dei Repubblicani e un monito per i Democratici ormai alla deriva. Il tycoon era già largamente in vantaggio dopo il primo dibattito con Biden, e adesso sente già il profumo della scrivania in mogano dello Studio Ovale. *Vae victis*, dunque. **L’esasperazione della retorica** in campagna elettorale e gli strascichi delle precedenti elezioni hanno condotto al gesto avvenuto in Pennsylvania. La demonizzazione dell’avversario secondo criteri democratici non ha lasciato scampo né a Trump – salvatosi per miracolo – né ai suoi seguaci, i quali sono stati osteggiati e cacciati dal dibattito pubblico che avviene, preminentemente, sui social. Eppure, se avessimo seguito la retorica di questi ultimi quattro anni, l’attentato lo avrebbe dovuto subire **Joe Biden**. Invece, ecco che l’eccezione diviene regola. “Là dove l’umanità costituisce un caro oggetto per gli esercizi di retorica, il pericolo di aberrare da essa è ovviamente maggiore”. Una considerazione, quella di **Thomas Mann** in “Considerazioni di un impolitico”, che riflette la retorica democratica in tutti i suoi difetti e le sue lacune. Quel proiettile indirizzato alla capoccia di Trump, null’altro è che la miscela esplosiva di quattro anni di demonizzazioni, persecuzioni e manipolazioni ad hoc per impedire all’avversario – se, comunque, si vuol credere all’alternanza democratica – di contestare l’ordine d’interessi stabilito. Perché questa è, cari lettori, la democrazia, specialmente se è di matrice americana: l’uso delle parole più banali per mascherare la propria debolezza. Vedrete che, prima o poi, anche l’attentatore avrebbe avuto “le sue ragioni”. "
  }
  ,
  {
    "id": 3,
    "slug": "TRA LE MACERIE EUROPEE, L’IRAN DIFENDE I NOSTRI ULTIMI RESPIRI",
    "titolo": "TRA LE MACERIE EUROPEE, L’IRAN DIFENDE I NOSTRI ULTIMI RESPIRI",
    "autore": "Marco Spada",
    "date": "30/07/2024",
    "ora": "12:25",
    "category": "aSpadaTratta",
    "img": "../pics/Tra le macerie europee.webp",
    "imgAut": "../pics/MarcoSpada.webp",
    "contenuto": "Tutti voi avete sicuramente seguito il dissidio originatosi al termine della cerimonia d’apertura delle Olimpiadi francesi, in cui è stata messa in scena l’Ultima Cena di Leonardo con tratti grotteschi, parodistici; in pratica la rappresentazione in terra degli scritti di Rabelais. In seguito a ciò, l’unica risposta degna di essere raccontata proviene dalle lontane terre iraniane, ove l’ambasciatore francese è stato convocato dal ministro degli Esteri della Repubblica Islamica per chiarire al meglio la vicenda. In Vaticano, invece, il silenzio regna sovrano dando origine ad un paradosso senza precedenti. /n/n Gli europei, ormai divenuti quasi interamente “occidentali”, plaudono all’iniziativa iraniana, dimostrando ancora una volta al mondo che la trasformazione in *Letztemensch* è ormai compiuta. A loro non importa più nulla se non il benessere e la sicurezza. Con queste rappresentazioni blasfeme sono riusciti nel loro intento di “inventare la felicità” e di perpetuarla quotidianamente con i “piacerini” mattutini e notturni. Inoltre, gli ultimi uomini occidentali non aspettano altro che l’intervento esterno, quel capo che gli dia conforto e, per l’appunto, sicurezza. È il caso di Putin in questi ultimi anni, di Trump adesso, in occasione delle presidenziali, e dell’Iran in questo dissidio sacrilego. Dunque, essendo questa società sterile e incapace di far maturare grandi individui, il destino dell’Europa è ormai segnato tra i due imperi che stanno tornando a manipolare duramente il nostro continente. "
  }
]